<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"> 
<HTML>
<HEAD>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" type="text/css" href="formate.css">
<script src="print.js" type="text/javascript"></script>


<title>Informationen zum Einband hinten</title>


</HEAD>


<BODY bgcolor="#FFFFFF">
<table cellspacing=0 cellpadding=3 border=0 width=100%>
  <tr>
    <td bgcolor=#000000>
      <table width="100%" border="0" cellspacing="8" cellpadding="0">
        <tr> 
          <td nowrap width="50%"> 
            <h2>Einband hinten</h2>
          </td>
          <td width="35%">&nbsp;</td>
          <td width="15%"> 
            <div align="right"><a href="anleitung.html"><img src="help.gif" border="0" alt="Bedienungsanleitung"></a><a ><img  id="schliessen" class="schliessen" src="close.gif" width="25" height="23" border="0" alt="Fenster schliessen"></a></div>
          </td>
        </tr>
      </table>
    </td>
<tr><td bgcolor="black">
      <table cellspacing=0 cellpadding=5 border=0 width=100% align="center">
        <tr> 
          <td bgcolor="#FFFFFF"> 
            <h3>Ledereinband (zweite H&auml;lfte des 15. Jhs.):</h3>
             
            <p>Holzdeckelband mit Metallschlie&szlig;en und einer Heftung auf 
              vier Doppelb&uuml;nden. &Uuml;berzug aus vegetabil gegerbtem (braunem) 
              Leder. Buckelbeschl&auml;ge auf den Ober- und Unterkanten sowie 
              auf den Deckeln. Die Dekorpr&auml;gung zeigt Linien und Stempel 
              mit Rosetten, Rauten, Lilien und L&auml;ngsb&auml;ndern (sp&auml;tgotische 
              Inschrift: <i>Laus Deo</i>).</p>
            <p>Zwei weitere Ansichten des Einbands (Profil, R&uuml;cken) befinden 
              sich unter &#147;Materialien&#148;.</p>
            <h3> Innendeckel:</h3>
            <p>Auf dem Spiegel war ein vorliniertes, zweispaltiges Pergamentblatt 
              aufgeklebt, dem ein Teil der linken Spalte fehlte. Bei dem fehlenden 
              Bruchst&uuml;ck, dessen Umriss noch an dem (teilweise durch einen 
              Pergamentstreifen &uuml;berklebten) Abdruck auf dem Holzdeckel erkennbar 
              ist, handelt es sich um das heute in Karlruhe aufbewahrte Fragment 
              von &#8250;Unser vrouwen hinvart&#8249; (Cod. K 2037). Ein weiterer 
              schmaler Teil des Blatts ist am rechten Rand des vorderen Innendeckels 
              eingeklebt.</p>
            <p>Das Schriftspuren tragende Pergamentblatt wurde 1998 aus dem Innendeckel 
              gel&ouml;st und ist derzeit in der Stiftsbibliothek nicht verf&uuml;gbar. 
              Eine Abbildung findet sich in: Wolfram von Eschenbach, Willehalm. 
              Abbildung des &#8250;Willehalm&#8249;-Teils von Codex St. Gallen 
              857 mit einem Beitrag zu neueren Forschungen zum Sangallensis und 
              zum Verkaufskatalog von 1767, hg. v. Bernd Schirok, G&ouml;ppingen 
              2000 (Litterae 119), S. 139.</p>
            <h3></h3>
            <h3>Literatur:</h3>
            <p>Duft, Johannes: Die Nibelungen-Handschrift in der Stiftsbibliothek 
              St. Gallen, in: ders.: Die Abtei St. Gallen. Ausgew&auml;hlte Aufs&auml;tze 
              in &uuml;berarbeiteter Fassung, hg. zum 75. Geburtstag des Verfassers 
              v. Peter Ochsenbein/ Ernst Ziegler, Bd. 1: Beitr&auml;ge zur Erforschung 
              ihrer Manuskripte, Sigmaringen 1990, S. 147 &#150; 164</p>
            <p>Redeker, Michael: Der Codex Sangallensis 857. Beschreibung, Forschungsgeschichte, 
              Forschungsprobleme, Magisterarbeit (masch.) Marburg 1989, S. 4f.</p>
            <p>Redeker, Michael: Konrad von Heimesfurt und Konrad von Fu&szlig;esbrunnen 
              im Sangallensis 857, in: Zeitschrift f&uuml;r deutsches Altertum 
              und deutsche Literatur 119 (1990), S. 170 &#150; 175</p>
            <p>Schirok, Bernd: Vergebliche Spurensuche. Das letzte Blatt des Codex 
              Sangallensis 857, in: Zeitschrift f&uuml;r deutsches Altertum und 
              deutsche Literatur 129 (2000), S. 31 &#150; 37</p>
			<p>Obhof, Ute: Zum Einband der St. Galler Handschrift 857. Ein Steckbrief, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 134 (2005), S. 183 &#150; 185 </p>

            <p align="center">&nbsp;</p>
            <p align="center"><a><img  id="printButton" src="print.jpg" width="55" height="34" border="0"></a></p>
            <form name="form1" action="">
              <center>
                <input type="submit" name="schliessen" value="Fenster schliessen" id="schliessen" class="schliessen" class="Button">
              </center>
            </form>
          </td>
        </tr></table>
</td></tr></table>
</BODY>
</HTML>

