<!doctype html>
<html>
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<title>M. Stolz, Einf&uuml;hrung zu Cod. Sang. 857</title>
<link rel="stylesheet" type="text/css" href="einf.css">
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="5">
  <tr bgcolor="#000000"> 
    
	<td bgcolor="#000000" width="24%" class="nav"><h6><font color="#FFFFFF"> Einf&uuml;hrung </font></h6></td>
    <td width="20%" class="nav"><a href="index.html"><font color="#FFFFFF">STARTSEITE</font></a></td>
    <td width="17%" class="nav"><a href="materialien.html"><font color="#FFFFFF">MATERIALIEN</font></a></td>
    <td width="16%" class="nav"><a href="parzival.html?1"><font color="#FFFFFF">CODEX</font></a></td>
    <td width="15%" class="nav"><a href="InitialenHTML/InitParzival.html"><font color="#FFFFFF">INITIALEN</font></a></td>
    <td width="8%" class="nav">&nbsp;</td>
  </tr>
</table>

<h2>Michael Stolz:<br>
  Der Codex Sangallensis 857 &#8211; Konturen einer<br>
  bedeutenden mittelhochdeutschen Epenhandschrift
</h2>
(Fassung vom 24. April 2020)

<p> <span class="inhverz"><a href="#gesch">1. Geschichte</a></span> <br>
   <span class="inhverz"><a href="#umf">2. Umfang</a></span>
<br> <span class="inhverz"><a href="#inh">3. Inhalt</a> </span>
<br> <span class="inhverz"><a href="#parz" class="inhkl">3.1. Wolframs &#8250;Parzival&#8249;</a> 
  </span>
<br> <span class="inhverz"><a href="#nib" class="inhkl">3.2. &#8250;Nibelungenlied&#8249; 
  und &#8250;Klage&#8249;</a> </span>
<br> <span class="inhverz"><a href="#karl" class="inhkl">3.3. Strickers &#8250;Karl 
  der Gro&szlig;e&#8249;</a> </span>
<br> <span class="inhverz"><a href="#willh" class="inhkl">3.4. Wolframs &#8250;Willehalm&#8249;</a> 
  </span>
<br> <span class="inhverz"><a href="#sonnb" class="inhkl">3.5. Friedrich von Sonnenburg</a> 
  </span>
<br> <span class="inhverz"><a href="#kindh" class="inhkl">3.6. Konrads von Fu&szlig;esbrunnen 
  &#8250;Kindheit Jesu&#8249;</a> </span>
<br> <span class="inhverz"><a href="#hinv" class="inhkl">3.7. Konrads von Heimesfurt 
  &#8250;Unser vrouwen hinvart&#8249;</a> </span>
<br> <span class="inhverz"><a href="#lagen">4. Lagenstruktur</a></span>
<br> <span class="inhverz"><a href="#schr">5. Schreiber</a></span>
<br> <span class="inhverz"><a href="#spr">6. Schreibsprache</a></span>
<br> <span class="inhverz"><a href="#nnot">7. Nachgetragene Notate</a></span>
<br> <span class="inhverz"><a href="#lay">8. Layout und Buchschmuck</a></span>
<br> <span class="inhverz"><a href="#frag">9. Die verwandten Fragmente aus Berlin 
  und Wien</a></span>
<br> <span class="inhverz"><br>
  <a href="#glossar">Glossar</a></span>
<br> <span class="inhverz"><a href="#litv">Literaturverzeichnis</a></span>
<br> <span class="inhverz"><a href="#fu&szlig;n">Anmerkungen</a> </span>
<br><br><br>

Der in der Stiftsbibliothek St. Gallen aufbewahrte Codex 857 geh&ouml;rt zu den umfangreichsten und kostbarsten volkssprachigen Epenhandschriften des Mittelalters. Um 1260 im s&uuml;ddeutschen Raum entstanden, folgt er in Anlage und Layout dem Vorbild franz&ouml;sischer Epenhandschriften des fr&uuml;hen 13. Jahrhunderts. Inhaltlich bietet der Codex eine f&uuml;r die &Uuml;berlieferung mittelhochdeutscher Literatur einzigartige Zusammenstellung von Gattungen wie der Heldenepik, der Chanson de geste, dem Artusroman sowie religi&ouml;sen Erz&auml;hlstoffen. Die aufgenommenen Texte stellen mit dem &#8250;Nibelungenlied&#8249;, mit Wolframs &#8250;Parzival&#8249; und &#8250;Willehalm&#8249; H&ouml;hepunkte des literarischen Schaffens der Zeit um 1200 dar. Offensichtlich war der unbekannte Auftraggeber an einem Programm exzellenter Dichtungen interessiert und hatte Zugang zu qualitativ hochstehenden Vorlagen. Zur Herstellung des umfangreichen, aus f&uuml;nf Einzelfaszikeln bestehenden Manuskripts wurde teures Pergament verwendet. Die beteiligten Schreiberh&auml;nde lassen auf ein herausragendes Skriptorium schlie&szlig;en, in dem mindestens sieben Kopisten arbeiteten. Buchmaler, die in einer an der norditalienischen Buchillustration ausgerichteten Schule ausgebildet worden waren, fertigten die Gro&szlig;initialen an und schufen mit Farbgebung und Stil eine in der deutschsprachigen Handschriftenproduktion singul&auml;re Illuminationstechnik.<p>
Fr&uuml;h weckte der Codex die Aufmerksamkeit von Bibliothekaren, Historikern und Kennern mittelalterlicher deutscher Literatur. 1768 von F&uuml;rstabt Beda Angehrn f&uuml;r die St. Galler Stiftsbibliothek erworben, wurde die Handschrift von Gelehrten wie Johann Jakob Bodmer, Friedrich Heinrich von der Hagen und Karl Lachmann konsultiert und zu einschl&auml;gigen Texteditionen genutzt. Nicht nur f&uuml;r Wolframs &#8250;Parzival&#8249; und &#8250;Willehalm&#8249;, sondern auch f&uuml;r das &#8250;Nibelungenlied&#8249; (Fassung *B) gilt der &uuml;berlieferte Wortlaut noch heute gemeinhin als der beste verf&uuml;gbare Text.
<p>
Das dem Cod. 857 entgegengebrachte Interesse f&uuml;hrte nicht zuletzt zur Entfremdung einzelner Teile, die erst im sp&auml;teren 20. Jahrhundert als der Handschrift einst zugeh&ouml;rig identifiziert worden sind. Die Aufdeckung der Zugeh&ouml;rigkeit von jetzt in Berlin und Karlsruhe befindlichen Lagenteilen und Einzelbl&auml;ttern tr&auml;gt Z&uuml;ge eines spannenden Kriminalromans. Weitere Forschungen haben zudem ergeben, dass zwei heute in Berlin und Wien aufbewahrte Fragmente mit Textabschnitten aus dem &#8250;Nibelungenlied&#8249; und aus Wolframs &#8250;Parzival&#8249; demselben Skriptorium zugeordnet werden k&ouml;nnen. Im Kontext dieser Bruchst&uuml;cke, die einen zum Teil erheblich abweichenden Wortlaut &uuml;berliefern, gewinnt der St. Galler Cod. 857 zus&auml;tzliches Profil.
<p>
Als im Internet verfügbares Digitalisat kann die Handschrift mit den erw&auml;hnten Bestandteilen und Fragmenten virtuell zusammengef&uuml;hrt werden. Die in eine Benutzeroberfl&auml;che eingebundenen Farbaufnahmen gestatten es, die darin enthaltenen mittelalterlichen Texte in jener Gestalt wahrzunehmen, in der sie zur Mitte des 13. Jahrhunderts, also etwa 50 Jahre nach ihrer Entstehungszeit, kopiert, gelesen und vorgelesen wurden. Sehr viel n&auml;her ist in der handschriftlichen &Uuml;berlieferung kaum je an die mittelhochdeutschen Dichter heranzukommen.
<p> Die nachfolgenden Ausf&uuml;hrungen gliedern sich wie folgt: Am Beginn stehen 
  Angaben zur Geschichte der Handschrift, insbesondere zu ihren Schicksalen im 
  18. und 19. Jahrhundert und deren Erforschung. Danach werden Umfang und Inhalt 
  des Codex erl&auml;utert, dies in Verbindung mit Hinweisen zu den einzelnen 
  Dichtungen und deren neuzeitlichen Editionen. Weitere Themen sind die Einrichtung 
  und das Layout des Manuskripts. Hierbei soll im R&uuml;ckgriff auf bisherige 
  Forschungen versucht werden, das Skriptorium n&auml;her zu bestimmen. Sprachliche 
  Anhaltspunkte und stilistische Kriterien der Illuminationstechnik k&ouml;nnen 
  helfen, Entstehungszeit und Entstehungsort der Handschrift einzugrenzen. In 
  diesem Zusammenhang sind auch die beiden derselben Schreibwerkstatt entstammenden 
  Fragmente aus Wien (&Ouml;sterreichische Nationalbibliothek, Cod. 13070) und 
  Berlin (Staatsbibliothek Preu&szlig;ischer Kulturbesitz, Fragm. 44) einzubeziehen.</p>
<p>
Im Anhang finden sich ein Glossar, das einschl&auml;gige Fachbegriffe erl&auml;utert, sowie ein Literaturverzeichnis.</p>
<br><br>

<h4>1. Geschichte<a name="gesch"></a></h4>
<p> Die Geschichte des Codex 857 verliert sich im Dunkel der Jahrhunderte vor 
  1500. Der erste nachweisbare Besitzer ist der Schweizer Gelehrte und Humanist 
  Aegidius Tschudi (1505&#8211;1572), der in Sargans, Rorschach, Baden und Glarus 
  politische &Auml;mter aus&uuml;bte.<a name="r1"></a><a href="#fn1"><sup>(1)</sup></a> 
  Von Tschudis Hand stammen zahlreiche Unterstreichungen und Annotationen in der 
  Handschrift, die als ein erster Versuch wissenschaftlicher Auseinandersetzung 
  gelten k&ouml;nnen. Sie betreffen vor allem Namen und Begriffe, die dem Gelehrten 
  als wichtig erschienen. So sind etwa auf der letzten Seite des &#8250;Parzival&#8249;-Romans 
  (<a href="parzival.html?288&100" target="_blank">S. 288</a>) am rechten Rand 
  die W&ouml;rter <i>Wolfram von Eschenbach</i> und <i>Welt</i> herausgeschrieben.</p>
<p>
Zusammen mit Tschudis Nachlass gelangte der Codex im Jahr 1652 auf Schloss Gr&auml;pplang (bei Flums im Sarganserland). 1767 wird er als Nummer 101 in einem Verkaufskatalog der Handschriften des Aegidius Tschudi erw&auml;hnt, den ein Nachkomme, Hauptmann Joseph Leodegar Tschudi, drucken lie&szlig;. Als Inhalt werden &bdquo;in teutsche Reime gebrachte Heldengedichte des Herrn Wolframs von Eschenbach&ldquo; angegeben, dem auf diese Weise s&auml;mtliche Texte der Handschrift zugeschrieben werden. In nahezu w&ouml;rtlicher &Uuml;bernahme eines Eintrags aus Zedlers Universal-Lexikon von 1734 erscheint Wolfram als &bdquo;ber&uuml;hmte(r) Meisters&auml;nger seiner Zeit aus der Schweiz, welcher, nachdem er vieler grosser Herren H&ouml;fe in Deutschland besucht, endlich bey Landgraf Hermann von D&uuml;ringen Ao. 1200 auf dem Schlo&szlig; Wartenberg bey Eisenach in Dienst gekommen&ldquo; sei.<a name="r2"></a><a href="#fn2"><sup>(2)</sup></a></p>

<p>Die einzelnen Dichtungen werden (teilweise ebenfalls in Anlehnung an Zedler) bezeichnet als</p>
<ul>
<li>&bdquo;Begebenheiten Keisers <i>Ludovici pii</i>, unter dem erdichteten Namen des <i>Parzival</i>&ldquo; (= Wolframs &#8250;Parzival&#8249;),</li>
<li>&bdquo;ein langes Heldengedicht von <i>Guntram</i>, K&ouml;nig in Burgund, und der Prinze&szlig;in Krienhild&ldquo; (= &#8250;Nibelungenlied&#8249; und &#8250;Klage&#8249;),</li>
<li>&bdquo;[Begebenheiten] von Keiser Carl dem Grossen&ldquo; (= Strickers &#8250;Karl der Gro&szlig;e&#8249;),</li>
<li>&bdquo;Begebenheiten des Landgrafen Hermanns von D&uuml;ringen, und anderer F&uuml;rsten&ldquo; (= Wolframs &#8250;Willehalm&#8249;),</li>
<li>&bdquo;teutsche Reimen von der Menschwerdung und Geburt Christi&ldquo; (= Konrads von Fu&szlig;esbrunnen &#8250;Kindheit Jesu&#8249;, vielleicht auch Konrads von Heimesfurt &#8250;Unser vrouwen hinvart&#8249;).</li></ul><p>
Dies ist, wenn auch mit entstellten Namen, ziemlich genau jene Textabfolge, die der Codex noch heute zu erkennen gibt.<p>
Die im Verkaufskatalog von 1767 aufgef&uuml;hrte Handschrift erweckte das Interesse von Johann Jakob Bodmer in Z&uuml;rich. Doch gelang es F&uuml;rstabt Beda Angehrn, Tschudis Handschriftennachlass 1768 f&uuml;r das Kloster St. Gallen zu erwerben. Dabei spielten nicht zuletzt konfessionelle und prestigebedingte Gr&uuml;nde eine Rolle. Wie Angehrn in seinem Tagebuch betont, kaufte er die Handschriften, &bdquo;damit sie nit in die H&auml;nd deren Z&uuml;rcheren geratheten zum nachtheil der Catholischen und deren Gottsh&auml;&uuml;seren, indeme ville sachen in disen manuscriptis enthalten, welche k&ouml;nten critisieret werden&ldquo;; &bdquo;mit verdru&szlig; deren von Z&uuml;rich&ldquo; habe er schlie&szlig;lich den Zuschlag erhalten.<a name="r3"></a><a href="#fn3"><sup>(3)</sup></a>

Im Falle des Cod. 857 d&uuml;rften die beiden im Schlussteil der Handschrift enthaltenen Dichtungen, Konrads von Fu&szlig;esbrunnen &#8250;Kindheit Jesu&#8249; sowie Konrads von Heimesfurt &#8250;Unser vrouwen hinvart&#8249;, von Angehrn als &bdquo;zum nachtheil der Catholischen&ldquo; erachtet worden sein, w&auml;hrend sich der &bdquo;verdru&szlig; deren von Z&uuml;rich&ldquo; wohl vor allem darauf richtete, dass Gelehrten wie Bodmer mit der St. Galler Erwerbung Texte vom Range des &#8250;Parzival&#8249;, &#8250;Willehalm&#8249; und des &#8250;Nibelungenlieds&#8249; entgangen waren.<p>
Tats&auml;chlich vermochte Bodmer bereits ein Jahr sp&auml;ter, also 1769, die Handschrift nach Z&uuml;rich auszuleihen. Eine nochmalige Ausleihe nach Z&uuml;rich konnte er 1780 erwirken. Kurz zuvor hatte der St. Galler Unterbibliothekar P. Ildefons von Arx den Codex mit wenig Geschick <a name="sprang">paginiert</a>: Er z&auml;hlte zwei papierene Vorsatzbl&auml;tter mit, sprang bei den Seitennummern (im &#8250;Parzival&#8249;, kurz vor Ende des 14. Buches) von S. 206 auf S. 261 und nochmals (kurz vor dem Ende des &#8250;Nibelungenlieds&#8249;) von S. 413 auf 415; ferner lie&szlig; er (in Strickers &#8250;Karl der Gro&szlig;e&#8249;) nach S. 456 zwei Seiten ungez&auml;hlt, die nun &#8211; von sp&auml;terer Hand &#8211; als S. 456b/c bezeichnet sind. Mit der zweiten Ausleihe an Bodmer beginnt die spannende, bis in die letzten Jahre des 20. Jahrhunderts andauernde Geschichte um die Separierung und Wiederentdeckung des Schlussteils der Handschrift, die in germanistischen Fachkreisen als &bdquo;der &#8250;Raub der Kindheit Jesu&#8249;&ldquo; bekannt ist.<a name="r4"></a><a href="#fn4"><sup>(4)</sup></a>

<p>In<a name="5Bl"></a> den Jahren vor der zweiten Ausleihe vermerkte Bodmer, dass ein &bdquo;f&uuml;nf Bl&auml;tter&ldquo; umfassendes &bdquo;Fragment von Maria&ldquo; den Schlussteil des Codex bilde.<a name="r5"></a><a href="#fn5"><sup>(5)</sup></a>

Damit d&uuml;rfte jener f&uuml;nf Bl&auml;tter umfassende Teil des Codex mit Konrads von Fu&szlig;esbrunnen &#8250;Kindheit Jesu&#8249; gemeint sein, der sich heute in Berlin befindet. &#8211; Wie aber gelangten die separierten Bl&auml;tter dorthin?<p>
In einem Brief an seinen Freund Johann Heinrich Schinz vom 24. April 1779 beklagt sich Bodmer, dass sein neuerliches Ersuchen, die Handschrift nach Z&uuml;rich auszuleihen, in St. Gallen auf wenig Gegenliebe gesto&szlig;en sei: &bdquo;der M&ouml;nche [wohl Abt Beda Angehrn] hat alles abgeschlagen. Es sei, sagt er, l&auml;ppisches Zeug in dem Gedicht von Anna und Maria, welches man gegen die catholische Religion missbrauchen m&ouml;chte&ldquo;.<a name="r6"></a><a href="#fn6"><sup>(6)</sup></a>

Dies ist &#8211; nunmehr aus Bodmers Feder &#8211; eben jenes Argument, das der St. Galler Abt in seinem Tagebucheintrag von 1768 f&uuml;r den Erwerb der Tschudi-Handschriften und gegen die Interessen der Z&uuml;rcher Konkurrenz ins Feld gef&uuml;hrt hatte. Trotz der F&uuml;rsprache Caspar Lavaters und des Einsiedler Abts Marianus blieb man in St. Gallen zun&auml;chst hartn&auml;ckig. Erst die Vermittlung eines Pfarrers aus Oberuzwil und eines hohen &auml;btischen Beamten f&uuml;hrten zu dem von Bodmer gew&uuml;nschten Erfolg, so dass er im Juni 1780 den St. Galler Codex f&uuml;r ein ganzes Jahr nach Z&uuml;rich ausgeh&auml;ndigt erhielt.<p>
Bodmer fertigte daraufhin Abschriften aus dem Codex an, die neben anderen zur Grundlage der ab 1782 von seinem Sch&uuml;ler Christoph Heinrich M&uuml;ller (Myller) in Berlin herausgegebenen &#8250;Sammlung deutscher Gedichte aus dem XII., XIII. und XIV. Jahrhundert&#8249; wurden. Als Karl Lachmann seine Wolfram-Ausgabe von 1833 vorbereitete, trug er die Varianten der von ihm benutzten Handschriften in ein Exemplar von Wolframs &#8250;Parzival&#8249; aus dieser Ausgabe ein.<a name="r7"></a><a href="#fn7"><sup>(7)</sup></a>

<p>Auff&auml;llig ist, dass Bodmer das &bdquo;Fragment von Maria&ldquo; in seinen Publikationen ab 1780 nicht mehr erw&auml;hnt. Vielmehr gibt er nun an, dass der Codex mit Wolframs &#8250;Willehalm&#8249; ende: &bdquo;Jetzt liegen in meinem Pulte auf Pergamen geschrieben, Parcifal, die Nibelungen, Karl Pepins Son, Wilhelm von Oransee. Ich lasse sie nett abschreiben&ldquo;.<a name="r8"></a><a href="#fn8"><sup>(8)</sup></a>

Hieraus l&auml;sst sich schlie&szlig;en, dass Abt Beda Angehrn der Ausleihe nach Z&uuml;rich wohl widerstrebend zustimmte, zuvor aber die ihm problematisch erscheinenden Schlussabschnitte mit den religi&ouml;sen Dichtungen entfernte. Seit der R&uuml;ckkehr der Handschrift nach St. Gallen im Juni 1781 d&uuml;rften die Bl&auml;tter dem Codex lose beigelegen haben. Als der Germanist Friedrich Heinrich von der Hagen 1816 in die Stiftsbibliothek kam, um den Codex einzusehen, hat er vermutlich die separierten Bl&auml;tter nach Berlin mitgenommen. Die in der j&uuml;ngeren Forschung vollzogene &#8218;Inkriminierung&#8216; des Gelehrten ist freilich nicht v&ouml;llig gesichert, muss doch offenbleiben, ob die Mitnahme als &bdquo;Geschenk oder unrechtm&auml;&szlig;ig&ldquo;<a name="r9"></a><a href="#fn9"><sup>(9)</sup></a>

erfolgte.
<p>
Gleichwohl ist der Verdacht gegen von der Hagen nicht unbegr&uuml;ndet. Von der Hagen konsultierte den St. Galler Codex im Zusammenhang mit seiner Ausgabe des &#8250;Nibelungenlieds&#8249;, die zwischen 1807 und 1820 in vier ganz unterschiedlichen Fassungen erschien. In seinen &#8250;Briefen in die Heimat&#8249; r&uuml;hmt er die Handschrift als &bdquo;ein ehrw&uuml;rdiges, gro&szlig;es und pr&auml;chtiges altes Buch [...] und offenbar die &auml;chteste und &auml;lteste Urkunde, de(n) eigentliche(n) Hort der Nibelungen.&ldquo;<a name="r10"></a><a href="#fn10"><sup>(10)</sup></a>

&Uuml;ber den Aufenthalt in St. Gallen, den ihm die Bibliothekare Johann Nepomuk Hauntinger und Ildefons von Arx erm&ouml;glichten, schreibt er: &bdquo;In der ehemaligen Abtei war mir ein eigenes Zimmer eingerichtet, wo ich nach Belieben kommen und gehen konnte.&ldquo;<a name="r11"></a><a href="#fn11"><sup>(11)</sup></a>

Und an einer weiteren Stelle hei&szlig;t es vielsagend: &bdquo;alles habe ich benutzt, einiges ganz abgeschrieben, anderes steht mir in der Folge zu Gebote.&ldquo;<a name="r12"></a><a href="#fn12"><sup>(12)</sup></a>

Dass von der Hagen Bl&auml;tter aus einer weiteren St. Galler Handschrift (Cod. 645, heute Berlin, Staatsbibliothek Preu&szlig;ischer Kulturbesitz, mgf 783, &#8250;Das Herkommen der Schwyzer und Oberhasler&#8249;) entwendet hat, gilt als erwiesen.<a name="r13"></a><a href="#fn13"><sup>(13)</sup></a>

Im Quellenverzeichnis der 1850 ver&ouml;ffentlichten Erz&auml;hlsammlung &#8250;Gesammtabenteuer&#8249; bekennt er sich schlie&szlig;lich auch offen als Besitzer des &#8218;Fragments von Maria&#8216;.<a name="r14"></a><a href="#fn14"><sup>(14)</sup></a>

<p>Als Karl Lachmann die Handschrift zur Vorbereitung seiner Wolfram-Ausgabe konsultierte, waren von der &#8250;Kindheit Jesu&#8249; keine Spuren mehr erkennbar. In der 1833 erschienenen Ausgabe hielt er fest, der Codex umfasse &bdquo;vier theile&ldquo; und enthalte &bdquo;am ende auf 66 foliobl&auml;ttern Wolframs Wilhelm&ldquo; (&#8250;Willehalm&#8249;).<a name="r15"></a><a href="#fn15"><sup>(15)</sup></a>

Dass die fehlenden Bl&auml;tter dem Gesamteindruck der Handschrift kaum einen Abbruch taten, zeigt sich in Lachmanns enthusiastischer Beschreibung: &bdquo;die edle geschmackvolle pracht der vergoldeten anfangsbuchstaben und gemahlten ersten zeilen der b&uuml;cher, die
einfache sch&ouml;nheit und das mass der freien sicheren z&uuml;ge, der milde glanz der tinte und des pergaments, sichern
dieser handschrift den ersten platz unter allen mittelhochdeutschen, die ich gesehn habe&ldquo;.<a name="r16"></a><a href="#fn16"><sup>(16)</sup></a>


<p>Nach von der Hagens Tod 1856 ging das Bruchst&uuml;ck der &#8250;Kindheit Jesu&#8249; 
  zusammen mit dessen Nachlass an die K&ouml;nigliche Bibliothek zu Berlin &uuml;ber; 
  heute wird sie dort in der Staatsbibliothek Preu&szlig;ischer Kulturbesitz als <a href="KJ.html?694&100" target="_blank">mgf 1021</a> aufbewahrt.
<p>
Die Wiederentdeckung der Zusammengeh&ouml;rigkeit beider Handschriften wurde 1987 durch eine Beobachtung der Pal&auml;ographin Karin Schneider eingeleitet. Sie erkannte, dass der Schreiber des Berliner Fragments mit jenem identisch war, der im St. Galler Codex fast das gesamte &#8250;Nibelungenlied&#8249; und die &#8250;Klage&#8249; geschrieben hatte (Schreiber V), und verwies zudem auf &Uuml;bereinstimmungen in Einrichtung und Initialstil beider Handschriften.<a name="r17"></a><a href="#fn17"><sup>(17)</sup></a>

<p>Noch im selben Jahr konnte Bernd Schirok zeigen, dass die Identit&auml;t 
  des Schreibers mit einer Identit&auml;t der Handschrift zusammengeht; die Paginierung 
  von der Hand des Bibliothekars Ildefons von Arx und der Hinweis im Verkaufskatalog 
  von 1767 waren die Indizien.<a name="r18"></a><a href="#fn18"><sup>(18)</sup></a> 
  Mit einer weiteren Besonderheit, dem Abklatsch einer Initiale der ersten Seite 
  des Berliner Fragments auf der (heute) letzten Seite des St. Galler Codex (<a href="FvS.html?693&100" target="_blank">S. 
  693</a>), bekr&auml;ftigte Michael Redeker 1990 diese Vermutung.<a name="r19"></a><a href="#fn19"><sup>(19)</sup></a> 
<p>Zugleich konnte er nachweisen, dass ein weiteres Blatt zum St. Galler Codex 
  geh&ouml;rte: das verschollene Fragment E von Konrads von Heimesfurt &#8250;Unser 
  vrouwen hinvart&#8249;, auf dessen Existenz bereits &Auml;u&szlig;erungen Bodmers 
  und von der Hagens hingedeutet hatten. Redeker zeigte, dass das von Ernst F. 
  Kossmann 1914/19 genau beschriebene und abgedruckte Fragment mit seiner Gr&ouml;&szlig;e 
  von 23 x 8,5 cm in die L&uuml;cke jenes Blattes passt, mit dem der <a href="Hinvart.html?706&100" target="_blank">hintere 
  Innendeckel</a> des St. Galler Codex zu dieser Zeit noch beklebt war. Durch 
  einen gl&uuml;cklichen Zufall entdeckte dann Klaus Klein 1994 dieses Bruchst&uuml;ck 
  in der Badischen Landesbibliothek Karlsruhe, wo es seit 1927 unter der Signatur 
  <a href="Hinvart.html?704&100" target="_blank">Cod. K 2037</a> aufbewahrt wird.<a name="r20"></a><a href="#fn20"><sup>(20)</sup></a> 
  Auf Ersuchen Bernd Schiroks wurde 1998 der Rest des im St. Galler Codex verbliebenen 
  Blattes vom hinteren Innendeckel abgel&ouml;st; doch lie&szlig;en die darauf 
  erkennbaren Relikte von vier Schriftzeilen kaum R&uuml;ckschl&uuml;sse auf m&ouml;gliche 
  Textzusammenh&auml;nge zu.<a name="r21"></a><a href="#fn21"><sup>(21)</sup></a> 
<p>Im Lauf weniger Jahre konnte so die urspr&uuml;ngliche Gestalt des St. Galler Codex gleich einem Spiel mit Mosaiksteinchen rekonstruiert werden, dies trotz der Tatsache, dass die in Berlin und Karlsruhe erhaltenen Fragmente nur unvollkommene Teile des einstigen Umfangs bieten. Schirok geht davon aus, dass der Schlussteil des Codex bereits zur Zeit des Verkaufs an die St. Galler Stiftsbibliothek unvollst&auml;ndig war.<a name="r22"></a><a href="#fn22"><sup>(22)</sup></a>

In einer Hochrechnung sch&auml;tzt er den urspr&uuml;nglichen Bestand des Schlussteils auf 18 Bl&auml;tter.<a name="r23"></a><a href="#fn23"><sup>(23)</sup></a>

Das Ergebnis wird nahezu best&auml;tigt von Werner J. Hoffmann, der in einer zeitgleich erschienenen Berechnung auf 19 Bl&auml;tter kommt.<a name="r24"></a><a href="#fn24"><sup>(24)</sup></a>

<p>Mit den Wiederauffindungen der Teilst&uuml;cke aus Berlin und Karlsruhe am Ende des 20. Jahrhunderts d&uuml;rfte die Rekonstruktion des St. Galler Codex zu einem vorl&auml;ufigen Abschluss gekommen sein. Pal&auml;ographische Forschungen erm&ouml;glichen aber zugleich einen umfassenderen Blick in das Skriptorium, in dem die Handschrift angefertigt  wurde. Wohl zusammen mit zwei weiteren heute bekannten Fragmenten der Codex in einer Werkstatt entstanden, in der &bdquo;mehrere zusammenarbeitende Schreiber vielleicht auf die Herstellung deutschsprachiger Handschriften spezialisiert waren&ldquo;<a name="r25"></a><a href="#fn25"><sup>(25)</sup></a>

&#8211; eine Besonderheit im lateinisch dominierten Literaturbetrieb der Zeit.
<p>Beide Fragmente sind einem Schreiber zuzuordnen, der im St. Galler Codex nur 
  kurz, am Beginn des &#8250;Nibelungenlieds&#8249;, in Erscheinung tritt (<a href="nibelungen.html?291&100" target="_blank">S. 
  291</a>, Schreiber IV). Seine &bdquo;kleine, spitze, etwas unregelm&auml;&szlig;ige 
  Schrift mit den h&auml;ufigen Bogenverbindungen und Abk&uuml;rzungen, deren 
  auff&auml;lligstes Merkmal ein kurzes z mit vorn angeh&auml;ngtem Zierstrich 
  oder -bogen unter der Zeile ist&ldquo;, konnte Karin Schneider 1987 auch auf einem 
  Doppelblatt, dem &#8250;Nibelungenlied&#8249;-Fragment E (Berlin, Staatsbibliothek 
  Preu&szlig;ischer Kulturbesitz, Fragm. 44), nachweisen.<a name="r26"></a><a href="#fn26"><sup>(26)</sup></a> 
  Nigel Palmer machte 1992 ein weiteres Doppelblatt, das &#8250;Parzival&#8249;-Fragment 
  a (Wien, &Ouml;sterreichische Nationalbibliothek, Cod. 13070) namhaft, auf dem sich derselbe 
  Schrifttyp findet.<a name="r27"></a><a href="#fn27"><sup>(27)</sup></a> Dieses 
  zur &Uuml;berlieferungsklasse *D geh&ouml;rige Bruchst&uuml;ck weist gegen&uuml;ber 
  dem St. Galler Codex, der Haupthandschrift der *D-Klasse, einige nicht unbedeutende 
  Varianten auf. Noch auff&auml;lliger sind die Abweichungen im Fall des &#8250;Nibelungenlied&#8249;-Fragments 
  E, das gegen&uuml;ber dem St. Galler Codex zu einer anderen Fassung geh&ouml;rt. 
  W&auml;hrend letzterer den *B-Zweig vertritt, schlie&szlig;t sich E dem durch 
  die Donaueschinger &#8250;Nibelungenlied&#8249;-Handschrift 63 (heute Karlsruhe, 
  Badische Landesbibliothek) vertretenen *C-Zweig an. Die mutma&szlig;lich gemeinsame 
  Herkunft der beiden Fragmente und des St. Galler Codex aus demselben Skriptorium 
  zeigt, wie relativ unfest die &Uuml;berlieferung epischer Texte der Zeit um 
  1200 in einem Schreibzentrum der Mitte des 13. Jahrhunderts sein konnte. 
<p>W&uuml;nschenswert w&auml;ren angesichts dieses Befundes pr&auml;zisere Kenntnisse &uuml;ber die Schreibwerkstatt, doch bleiben diese nach wie vor ungenau. Eigenarten des Schriftdialekts, von denen im Folgenden noch zu handeln sein wird, weisen auf eine Region im s&uuml;d&ouml;stlichen alemannischen oder s&uuml;dwestlichen bairischen Raum, vielleicht auf S&uuml;dtirol.
<p>Undeutlich bleiben auch Profil und Interessen des unbekannten Auftraggebers 
  der Handschrift. Hat er die Schreiber an einem weltlichen Hof besch&auml;ftigt 
  oder geh&ouml;rten diese einem kl&ouml;sterlichen Skriptorium an, das zwischendurch 
  mit der Abschrift volkssprachiger Epen beauftragt wurde?<a name="r28"></a><a href="#fn28"><sup>(28)</sup></a> 
  Da &#8250;Parzival&#8249;, &#8250;Nibelungenlied&#8249;, &#8250;Karl der Gro&szlig;e&#8249;, 
  &#8250;Willehalm&#8249; und die &#8250;Kindheit Jesu&#8249; jeweils mit einer 
  neuen Lage beginnen (vgl. <a href="#lagen">unten</a>), stellt sich die Frage, 
  ob der Auftraggeber die Herstellung der Texte in einzelnen &#8218;Booklets&#8216; plante 
  oder ob er von Anfang an das Konzept einer Sammelhandschrift vor Augen hatte. 
  Der gegenw&auml;rtige, aus leder&uuml;berzogenen Holzdeckeln bestehende Einband<a name="einband"></a> 
  wurde nach j&uuml;ngsten Erkenntnissen in der zweiten H&auml;lfte des 15. Jahrhunderts 
  angefertigt, also wenige Jahrzehnte, bevor die Handschrift im Besitz von Aegidius 
  Tschudi war.<a name="r29"></a><a href="#fn29"><sup>(29)</sup></a> &Uuml;ber 
  den &auml;lteren Zustand lassen sich mithin nur Vermutungen anstellen. 
<p>F&uuml;r die Planung und Nutzung als &#8218;Booklets&#8216;<a name="r30"></a><a href="#fn30"><sup>(30)</sup></a>

spr&auml;che die Tatsache, dass der Beginn der einzelnen Texte (besonders beim &#8250;Parzival&#8249; und &#8250;Nibelungenlied&#8249;) stark abgenutzt ist. Auch der Anfang des &#8250;Willehalm&#8249; k&ouml;nnte die Vermutung st&uuml;tzen, da hier der Text erst auf der R&uuml;ckseite des ersten Blattes beginnt.
<p>Andere Ph&auml;nomene deuten hingegen darauf hin, dass bereits fr&uuml;h (vielleicht schon im 13. Jahrhundert) eine Integralbindung der einzelnen Teile erfolgt ist:<a name="r31"></a><a href="#fn31"><sup>(31)</sup></a>

<p>Die Schmuckinitialen am Beginn des &#8250;Nibelungenlieds&#8249; (<a href="nibelungen.html?291&100" target="_blank">S. 
  291</a>) sind auf dem Versoblatt der letzten Lage des &#8250;Parzival&#8249; 
  leicht verschoben abgeklatscht (was auf eine Bindung, die jener des 15. Jahrhunderts 
  vorausging, hinweisen k&ouml;nnte). 
<p>Auf<a name="mersterna"></a> der unbeschriebenen ersten Seite der ersten Lage 
  des &#8250;Willehalm&#8249; (<a href="karl.html?560&100" target="_blank">S. 
  560</a>) ist in alemannischer Schreibsprache die deutsche Version eines &#8250;Ave 
  maris stella&#8249; nachgetragen: <i>Gru&#x0364;st sigest 
  ein merstern ein hochi mu&#x0364;t(er) gotz</i>/ 
  <i>vnd ein saligi mu&#x0364;t(er) gotz.</i> 
  Dieser Eintrag hat sich auf der Versoseite der letzten Lage des &#8250;Karl&#8249; 
  abgedruckt, was belegt, dass beide Texte zum Zeitpunkt des Eintrags bereits 
  zusammengebunden waren (vgl. auch <a href="#mersterno">unten</a>). 
<p>Auf der letzten Versoseite des &#8250;Willehalm&#8249;-Teils (<a href="FvS.html?693&100" target="_blank">S. 
  693</a>) sind von einem Nachtragsschreiber Strophen des Dichters Friedrich von 
  Sonnenburg aufgezeichnet worden. Diese weisen mit ihrer religi&ouml;sen Thematik 
  (u.a. Inkarnation und Gottesmutter) Bez&uuml;ge zur &#8250;Kindheit Jesu&#8249; 
  auf &#8211; jener Dichtung, die auf der nebenstehenden Rectoseite mit einem 
  Eingangsgebet beginnt. Auff&auml;llig ist dabei eine unterschiedliche Behandlung 
  des Themas &#8218;Welt&#8216;, das bei Friedrich von Sonnenburg positiv, im Eingangsgebet 
  der &#8250;Kindheit Jesu&#8249; dagegen negativ besetzt ist. Der aus dem dritten 
  Viertel des 13. Jahrhunderts stammende Eintrag k&ouml;nnte im Bewusstsein des 
  Kontrasts beider Positionen vorgenommen worden sein und damit anzeigen, dass 
  der &#8250;Willehalm&#8249; und die &#8250;Kindheit Jesu&#8249; zu diesem Zeitpunkt 
  schon zusammengebunden waren. 
<p>F&uuml;r eine &auml;ltere Erstbindung k&ouml;nnten auch alte Heftl&ouml;cher sprechen, die im Codex noch zu sehen sind. Einige sind f&uuml;r die Bindung im 15. Jahrhundert wiederbenutzt worden, andere liegen heute frei. Doch stellt sich bei den alten Einstichl&ouml;chern erneut die Frage, ob sie f&uuml;r eine Bindung einzelner Textteile oder des gesamten Codex gedient haben.
<p>Sollte der Codex bereits im 13. Jahrhundert in der heute rekonstruierbaren Gestalt vorgelegen haben, k&ouml;nnte man dem Auftraggeber programmatische Absichten bei der Textauswahl zusprechen.
Erwogen wurde ein &bdquo;heilsgeschichtliche(r) Aspekt&ldquo;, unter dem sich Texte wie Wolframs &#8250;Parzival&#8249; und &#8250;Willehalm&#8249; sowie Strickers &#8250;Karl der Gro&szlig;e&#8249;, die allesamt religi&ouml;se Komponenten aufweisen, mit der &#8250;Kindheit Jesu&#8249; und &#8250;Unser vrouwen hinvart&#8249; verbinden.<a name="r32"></a><a href="#fn32"><sup>(32)</sup></a>

Die Aufnahme des &#8250;Nibelungenlieds&#8249; k&ouml;nnte durch dessen literarischen Rang<a name="r33"></a><a href="#fn33"><sup>(33)</sup></a>

und mehr noch durch die christliche Interpretation, die es in der angeh&auml;ngten &#8250;Klage&#8249; erf&auml;hrt,<a name="r34"></a><a href="#fn34"><sup>(34)</sup></a>

in diesem Kontext gerechtfertigt werden.
Bei einigen Textbl&ouml;cken hat man die Abfolge auch in eine chronologisch gegenl&auml;ufige Reihe zu bringen versucht, etwa in der Weise, dass sich die Chronologie r&uuml;ckw&auml;rts von der Zeit der Heldenepik und Chanson de geste (&#8250;Nibelungenlied&#8249;, &#8250;Karl der Gro&szlig;e&#8249;, &#8250;Willehalm&#8249;) bis in die biblische Zeit von Jesus und Maria (&#8250;Kindheit Jesu&#8249;, &#8250;Unser vrouwen hinvart&#8249;) erstrecken w&uuml;rde.<a name="r35"></a><a href="#fn35"><sup>(35)</sup></a>

Doch bleiben solche Ans&auml;tze weitgehend spekulativ. Auch die Vermutungen, ein bestimmter Text &#8211; etwa Wolframs &#8250;Willehalm&#8249; &#8211; k&ouml;nne die Sammlung er&ouml;ffnet, ein anderer &#8211; etwa &#8250;Unser vrouwen hinvart&#8249; &#8211; sie abgeschlossen haben, sind letztlich nicht gesichert.<a name="r36"></a><a href="#fn36"><sup>(36)</sup></a>

<p>Dass gegen&uuml;ber volkssprachigen Epen wie dem &#8250;Parzival&#8249; oder &#8250;Willehalm&#8249; die Artusromane Hartmanns oder Gottfrieds &#8250;Tristan&#8249; &#8211; beides Textsorten, denen eine entschieden religi&ouml;se Dimension fehlt &#8211; ausgespart blieben, muss die Annahme eines &#8218;heilsgeschichtlichen Programms&#8216; nicht unbedingt st&uuml;tzen. Der Auftraggeber k&ouml;nnte den im St. Galler Codex fassbaren Textverbund durchaus auch &bdquo;zur Erg&auml;nzung einer schon bestehenden Bibliothek&ldquo; angelegt haben.<a name="r37"></a><a href="#fn37"><sup>(37)</sup></a>

W&uuml;rde diese Annahme zutreffen, erschienen Mutma&szlig;ungen &uuml;ber programmatische Absichten ohnehin in einem anderen Licht.
<p>Die Anordnung der Texte im St. Galler Codex erweist sich damit als offen. Am wahrscheinlichsten bleibt das Konzept der &#8218;Booklets&#8216;, deren Reihung bei einer Bindung im 13. Jahrhundert wohl bis zu einem gewissen Grad flexibel war, ohne einer strengen Programmatik zu folgen.<p>
<br><br>


<h4>2. Umfang<a name="umf"></a></h4><p>

Die Pergamenthandschrift besteht aus 318 Bl&auml;ttern (in St. Gallen) und 5 Bl&auml;ttern (in Berlin), die alle zweispaltig beschriftet worden sind; hinzu kommt das einspaltig erhaltene Fragment (in Karlsruhe).<a name="r38"></a><a href="#fn38"><sup>(38)</sup></a>

<p>Die Blattgr&ouml;&szlig;e betr&auml;gt 31,5 x 21,5 cm, der Schriftspiegel 26 x 16,5 cm. Da die Handschrift beim Binden beschnitten worden ist, bestehen in der Randbreite zum Teil gro&szlig;e Abweichungen. Die Paginierung (Seiten-, keine Blattz&auml;hlung) stammt von Ildefons von Arx (um 1780). Sie hat trotz ihrer Fehlerhaftigkeit breite Verwendung in der Forschung gefunden. Im Interesse einer besseren &Uuml;berschaubarkeit wird &#8211; im Anschluss an einen Vorschlag von Joachim Bumke<a name="r39"></a><a href="#fn39"><sup>(39)</sup></a>

&#8211; bei der nachstehenden &Uuml;bersicht und in der Digitaledition eine neue Foliierung in Klammern beigegeben.
<p>In der heute fassbaren Gestalt pr&auml;sentiert sich der Inhalt wie folgt:
<p>
<table>
<tr>
<td>S. 5&#8211;288 [Bl. 1r&#8211;115v]: </td> <td> Wolfram von Eschenbach, &#8250;Parzival&#8249;</td>
</tr>
<tr>
<td>S. 291&#8211;451 [Bl. 117r&#8211;196v]: </td> <td>&#8250;Nibelungenlied&#8249; und &#8250;Klage&#8249;</td>
</tr>
<tr>
<td>S. 452&#8211;558 [Bl. 197r&#8211;251r]: </td> <td>Stricker, &#8250;Karl der Gro&szlig;e&#8249;</td>
</tr>
<tr>
<td>S. 561&#8211;691 [Bl. 252v&#8211;317v]:&nbsp; &nbsp; &nbsp; </td> <td> Wolfram von Eschenbach, &#8250;Willehalm&#8249;</td>
</tr>
<tr>
<td>S. 693 [Bl. 318v]: </td> <td>Friedrich von Sonnenburg, 5 Strophen</td>
</tr>
<tr>
<td>S. 694&#8211;703 [Bl. 319r&#8211;323v]:&nbsp; &nbsp; &nbsp; </td> <td>Konrad von Fu&szlig;esbrunnen, &#8250;Kindheit Jesu&#8249; (Fragment)</td>
</tr>
<tr>
<td>Bruchst&uuml;ck: </td> <td>Konrad von Heimesfurt, &#8250;Unser vrouwen hinvart&#8249; (Fragment)</td>
</tr>

</table>
<p>Mit Ausnahme der &#8250;Klage&#8249;, der Strophen Friedrichs von Sonnenburg 
  und von &#8250;Unser vrouwen hinvart&#8249; beginnt jeder der angef&uuml;hrten 
  Textabschnitte auf einer neuen Lage (vgl. <a href="#lagen">unten</a>). Die enge 
  Zusammengeh&ouml;rigkeit des &#8250;Nibelungenlieds&#8249; und der &#8250;Klage&#8249; 
  zeigt sich darin, dass letztere direkt an das &#8250;Nibelungenlied&#8249; anschlie&szlig;t 
  (<a href="klage.html?416&100" target="_blank">S. 416</a>). Die Abfolge von Strickers 
  &#8250;Karl&#8249; (einer h&ouml;fischen Fassung des &#8250;Rolandslieds&#8249;) 
  und Wolframs &#8250;Willehalm&#8249; vereint zwei Texte der Chanson de geste, 
  die inhaltlich zusammengeh&ouml;ren und chronologisch aufeinander bezogen werden 
  k&ouml;nnen (Kampf christlicher Heere gegen die heidnischen Mauren unter Karl 
  dem Gro&szlig;en und unter Guillaume d&rsquo;Orange/ de Toulouse, beide nach altfranz&ouml;sischem 
  Vorbild). Eine &auml;hnlich chronologische Binnenstruktur k&ouml;nnen die Erz&auml;hlungen 
  von der &#8250;Kindheit Jesu&#8249; und das Fragment von &#8250;Unser vrouwen 
  hinvart&#8249; (Mari&auml; Himmelfahrt) beanspruchen.
<p>
<br><br>


<h4>3. Inhalt<a name="inh"></a></h4><p>
<h5>3.1. Wolframs &#8250;Parzival&#8249;<a name="parz"></a></h5>
<p> Wolframs vom Erstherausgeber Karl Lachmann in 16 B&uuml;cher eingeteilter Versroman &#8250;Parzival&#8249; (entstanden um 1200/10) verleiht der Gattung des Artusromans eine heilsgeschichtliche Dimension. 
  In selbst&auml;ndiger Verarbeitung der altfranz&ouml;sischen Vorlage von Chrétien 
  de Troyes (&#8250;Perceval ou le Conte du Graal&#8249;, vor 1190) erz&auml;hlt 
  Wolfram von den Geschicken des Ritters Parzival, der einen beschwerlichen Aventiure-Weg 
  vom jugendlichen Toren zum Herrscher &uuml;ber das Gralreich beschreitet. Das zentrale 
  Motiv des Romans ist eine unterlassene Frage: Aus falsch verstandener H&ouml;flichkeit 
  fragt Parzival bei seinem ersten Besuch auf der Gralburg Munsalvaesche nicht 
  nach dem Grund des Leidens, das den K&ouml;nig Anfortas, seinen Oheim, qu&auml;lt. 
  Dadurch verwirkt er seinen eigenen Anspruch auf das Gralk&ouml;nigtum und muss 
  diesen in einer m&uuml;hsamen L&auml;uterung zur&uuml;ckgewinnen. Als Parallelfigur 
  erscheint der Ritter Gawan, der sich ausschlie&szlig;lich in weltlichen Pr&uuml;fungen 
  (des ritterlichen Kampfes und der Minne) bew&auml;hrt, jedoch anders als Parzival 
  nicht zu einer religi&ouml;sen Bestimmung vordringt. Eine Verbindung mit der 
  Welt des Orients schafft Wolfram durch die Vorgeschichte, die von Parzivals 
  Vater Gahmuret und der Zeugung des Halbbruders Feirefiz mit der sch&ouml;nen 
  Heidin Belakane handelt. Verwandtschaftliche Bindungen sind ein Thema, das die 
  Erz&auml;hlung (u.a. beim sp&auml;teren Auftreten des Feirefiz) leitmotivisch 
  durchzieht. Mit hintergr&uuml;ndigem Humor wirkt der Erz&auml;hler an seinem 
  Stoff und gewinnt der Handlung immer wieder neue, &uuml;berraschende Aspekte 
  und Wendungen ab. Zur Profilierung des Erz&auml;hlers tr&auml;gt auch das Gespr&auml;ch 
  bei, das dieser mit Frau Aventiure, der personifizierten Erz&auml;hlung, f&uuml;hrt 
  (433,1 ff., Cod. 857, <a href="parzival.html?124&100" target="_blank">S. 124b</a>).
</p>

<span class="bibkl"><br>Sigle des Codex 857 in der Editionsphilologie des &#8250;Parzival&#8249;: D. Fassungszugeh&ouml;rigkeit: *D.
<br>


<p>Wichtige Ausgaben (ma&szlig;geblich orientiert an Cod. 857):</p>
<p>Wolfram von Eschenbach, hg. v. Karl Lachmann, Berlin 1833, S. 13&#8211;388.</p>
<p class="literatur">Wolfram von Eschenbach, Parzival. Nach der Ausgabe Karl Lachmanns revidiert und kommentiert von Eberhard Nellmann. &Uuml;bertragen von Dieter K&uuml;hn, 2 Bde., Frankfurt am Main 1994 (Bibliothek des Mittelalters 8,1/2 [Bibliothek deutscher Klassiker 110]).</p>
<p class="literatur">Wolfram von Eschenbach, Parzival. Studienausgabe. Mittelhochdeutscher Text nach der sechsten Ausgabe von Karl Lachmann. &Uuml;bersetzung von Peter Knecht. Mit einer Einleitung von Bernd Schirok, zweite Auflage, Berlin/ New York 2003.</p>
<p class="literatur">Wolfram von Eschenbach, Parzival. Auf der Grundlage der Handschrift D hg. v. Joachim Bumke, T&uuml;bingen 2008 (Altdeutsche Textbibliothek 119).</p>
 <br>
Englische &Uuml;bersetzung: 
<p> Wolfram von Eschenbach, Parzival. Translated by Cyril Edwards with Titurel 
  and the Love-Lyrics and with an essay on the Munich Parzival illustrations by 
  Julia Walworth, Woodbridge/Rochester (NY) 2004 (Arthurian Studies 56).</p></span>

<br><br>


<h5>3.2. &#8250;Nibelungenlied&#8249; und &#8250;Klage&#8249;<a name="nib"></a></h5>
<p> Mit dem &#8250;Nibelungenlied&#8249; (Fassung *B, auch &#8218;<i>Not</i>-Fassung&#8216;, 
  um 1200) findet die archaische Welt der Heldensage Aufnahme in den Codex. In 
  aus jeweils vier Langzeilen bestehenden Strophen erz&auml;hlt der anonyme Dichter, 
  wie der Held Siegfried an den Hof zu Worms kommt und die burgundische Prinzessin 
  Kriemhild zur Frau gewinnt. Siegfrieds sagenhafte St&auml;rke und der von den 
  Nibelungen erworbene Schatz verschaffen ihm Ansehen, f&uuml;hren aber auch zu 
  Misstrauen am Burgundenhof. K&ouml;nig Gunther, dem Siegfried bei der betr&uuml;gerischen 
  Werbung um die unbesiegbare Br&uuml;nhild geholfen hat, und der listige Hagen 
  schmieden ein Mordkomplott, das w&auml;hrend einer Jagd im Odenwald ausgef&uuml;hrt 
  wird. Kriemhilds ma&szlig;lose Trauer schl&auml;gt bald in Rachepl&auml;ne um. 
  Die Verwirklichung gelingt ihr durch die Heirat mit dem Hunnenk&ouml;nig Etzel. 
  Jahre sp&auml;ter l&auml;dt sie die Burgunden an Etzels Hof und l&auml;sst sie 
  grausam t&ouml;ten. Der archaische Stoff ist von Momenten h&ouml;fischer Erz&auml;hlkunst 
  begleitet, so etwa anl&auml;sslich der ersten Begegnung von Kriemhild und Siegfried 
  (Str. 265 ff., Cod. 857, <a href="nibelungen.html?302&100" target="_blank">S. 
  302a</a>; dieser Abschnitt liegt auch im Berliner Fragment E, Bl. 1v, vor). 
  Am Beginn des Textes im St. Galler Codex fehlen gegen&uuml;ber den Fassungen 
  *AC die erste Strophe (<i>Uns ist in alten m&aelig;ren wunders vil geseit ...</i>) 
  und gegen&uuml;ber *A die dritte Strophe (<i>Der minneclîchen meide triuten 
  wol gezam ...</i>). 
<p>In der &#8250;Klage&#8249;, die in allen vollst&auml;ndigen Handschriften auf 
  das &#8250;Nibelungenlied&#8249; folgt, werden die schroffen Z&uuml;ge der Erz&auml;hlung 
  in einem christlichen Sinn gegl&auml;ttet: Die Schuld tragen die Burgunden f&uuml;r 
  ihre &#8218;alte S&uuml;nde&#8216; (v. 196, Cod. 857, <a href="klage.html?417&100" target="_blank">S. 
  417b</a>), Hagen erscheint als &#8218;Teufel&#8216; (<i>valant</i>, v. 1250, Cod. 857, <a href="klage.html?426&100" target="_blank">S. 
  426b</a>), w&auml;hrend die ihrerseits im &#8250;Nibelungenlied&#8249; als &#8218;Teufelin&#8216; 
  bezeichnete Kriemhild (<i>valendinne</i>, Str. 2371,4, Cod. 857, <a href="nibelungen.html?415&100" target="_blank">S. 
  415b</a>) hier entlastet wird. Mit dieser Deutung steht die &#8250;Klage&#8249; 
  der bald nach der Fassung *B entstandenen Fassung *C nahe (auch &#8218;<i>Liet</i>-Fassung&#8216;, 
  vertreten u.a. durch die Handschrift Karlsruhe, Badische Landesbibliothek, Cod. Donaueschingen 
  63, 2. Viertel d. 13. Jhs.).</p>
<p></p>
<span class="bibkl"><br>Sigle des Codex 857 in der Editionsphilologie des &#8250;Nibelungenlieds&#8249; und der &#8250;Klage&#8249;: B.
<br>
<p>Wichtige Ausgaben des &#8250;Nibelungenlieds&#8249;, Fassung *B:</p>
<p class="literatur">Der Nibelunge nôt. Mit den Abweichungen von Der Nibelunge liet, den Lesarten s&auml;mmtlicher Handschriften und einem W&ouml;rterbuche hg. v. Karl Bartsch, 3 Bde., Leipzig 1870&#8211;1880.</p>
<p class="literatur">Das &#8250;Nibelungenlied&#8249;, nach der Ausgabe von Karl Bartsch hg. v. Helmut de Boor, 22. revidierte und von Roswitha Wisniewski erg&auml;nzte Auflage, Wiesbaden 1996 (Deutsche Klassiker des Mittelalters).</p>
<br>
Neuhochdeutsche &Uuml;bersetzung:
<p class="literatur">Das Nibelungenlied. Mittelhochdeutsch/Neuhochdeutsch. Nach dem Text von Karl Bartsch und Helmut de Boor ins Neuhochdeutsche &uuml;bersetzt und kommentiert von Siegfried Grosse, Stuttgart 2003 (Universalbibliothek 644).</p>


<br>
Englische &Uuml;bersetzung: 
<p> The Nibelungenlied. The Lay of the Nibelungs. Translated with an introduction and notes by Cyril Edwards, Oxford/ New York 2010.</p>

<br><br>

Ausgaben der &#8250;Klage&#8249;:
<p class="literatur">Diu Klage mit den Lesarten s&auml;mmtlicher Handschriften, hg. v. Karl Bartsch, Leipzig 1875.</p>
<p class="literatur">Die Klage mit vollst&auml;ndigem kritischem Apparat und ausf&uuml;hrlicher Einleitung unter Benutzung der von Fr[iedrich] Zarncke gesammelten Abschriften und Collationen hg. v. Anton Edzardi, Hannover 1875.</p>
<p class="literatur">Die &#8250;Nibelungenklage&#8249;. Synoptische Ausgabe aller vier Fassungen, hg. v. Joachim Bumke, Berlin/New York 1999.</p>
<br>
Neuhochdeutsche &Uuml;bersetzung:
<p class="literatur">Die Nibelungenklage. Mittelhochdeutscher Text nach der Ausgabe von Karl Bartsch, Einführung, neuhochdeutsche &Uuml;bersetzung und Kommentar von Elisabeth Lienert, Paderborn 2000 (Schöninghs medi&auml;vistische Editionen 5)</p><br>
Englische &Uuml;bersetzung:
<p class="literatur">The Lament of the Nibelungen (Div Chlage). Translated and with Introduction by Winder McConnell, Columbia 1994 (Studies in German Literature, Linguistics and Culture, Translations from Medieval Literature).</p></span>
<br><br>


<h5>3.3. Strickers &#8250;Karl der Gro&szlig;e&#8249;<a name="karl"></a></h5>
<p> Auch Strickers &#8250;Karl der Gro&szlig;e&#8249; (nach 1220) bietet eine 
  H&ouml;fisierung &auml;lterer Erz&auml;hltraditionen, hier in Form einer Neudichtung. 
  In Anlehnung an das &#8250;Rolandslied&#8249; des Pfaffen Konrad (um 1172), 
  das seinerseits auf eine franz&ouml;sische Vorlage (&#8250;Chanson de Roland&#8249;) 
  zur&uuml;ckgeht, handelt die Erz&auml;hlung von dem Heerzug Kaiser Karls des 
  Gro&szlig;en in das maurische Spanien. Nach der siegreichen Eroberung befindet 
  sich Karls Heer bereits auf dem R&uuml;ckweg, als die von Roland und den Paladinen 
  angef&uuml;hrte Nachhut in einen Hinterhalt ger&auml;t. Der Unterh&auml;ndler 
  Genelun, Rolands Stiefvater, hat die Franken an den heidnischen K&ouml;nig Marsilies 
  verraten. In Runzival, einem Tal der Pyren&auml;en, werden Roland und die Seinen 
  von den Heiden aufgesp&uuml;rt und in heftigem Kampf hingemetzelt. Zu sp&auml;t 
  holt der sterbende Roland den Kaiser durch einen Hornruf zur&uuml;ck. Doch Karl 
  nimmt unerbittliche Rache, besiegt Marsilies und die zu Hilfe geeilten Heerscharen 
  des heidnischen Gro&szlig;k&ouml;nigs Paligan. Der Verr&auml;ter Genelun wird 
  verurteilt und hingerichtet. Die neuen Akzente der Strickerschen Erz&auml;hlung 
  verleihen der Gestalt Kaiser Karls starkes Gewicht (dies im Zusammenhang mit 
  der Karlsverehrung des 13. Jahrhunderts: Translation der Gebeine im Jahr 1215). 
  Gegen&uuml;ber dem &#8250;Rolandslied&#8249; wird die Taufe der Heidenk&ouml;nigin 
  Pregmunda (christlich Juliane) st&auml;rker profiliert (vv. 10339ff., Cod. 857, <a href="karl.html?542&100" target="_blank">S. 
  542a/b</a>). 
</p>

<span class="bibkl"><br>Sigle des Codex 857 in der Editionsphilologie von Strickers &#8250;Karl dem Gro&szlig;en&#8249;: C.
<br>
<p>Ausgaben:</p>
<p class="literatur">Karl der Gro&szlig;e von dem Stricker, hg. v. Karl Bartsch, Quedlinburg/ Leipzig 1857 (Bibliothek der gesammten deutschen Nationalliteratur von der &auml;ltesten bis auf die neuere Zeit 35), Nachdruck mit einem Nachwort von Dieter Kartschoke, Berlin 1965 (Deutsche Neudrucke).</p>
<p class="literatur">Stefanie Weber: Strickers Karl der Gro&szlig;e. Analyse der &Uuml;berlieferungsgeschichte und Edition des Textes auf Grundlage von C, Hamburg 2010 (Schriften zur Medi&auml;vistik 18), S. 271&#8211;586.</p>
<p>Strickers Karl der Gro&szlig;e, hg. v. Johannes Singer, Berlin/ Boston 2016 (Deutsche Texte des Mittelalters 96).</p>
</span>
<br><br>


<h5>3.4. Wolframs &#8250;Willehalm&#8249;<a name="willh"></a></h5>
<p> Das Thema der Heidentaufe findet sich auch in Wolframs &#8250;Willehalm&#8249; 
  (um 1210/20), auf den sich der Stricker &#8211; wie eine Passage am Schluss 
  des &#8250;Karl&#8249; (vv. 12196 ff., Cod. 857, <a href="karl.html?558&100" target="_blank">S. 
  558b</a>) vermuten l&auml;sst &#8211; bereits bezieht. Dem franz&ouml;sischen 
  Epos &#8250;Aliscans&#8249; (um 1200) folgend, handelt die Erz&auml;hlung vom 
  Krieg zwischen Heiden und Christen in S&uuml;dfrankreich. Anlass ist die Taufe 
  und Heirat der heidnischen Prinzessin Arabel (christlich Gyburc) mit Markgraf 
  Willehalm von der Provence. Arabels Vater, der Gro&szlig;k&ouml;nig Terramer, 
  bietet ein riesiges Heer auf und schl&auml;gt die Christen vernichtend bei Alischanz 
  (in der N&auml;he von Arles). Nachdem er alle Mitstreiter verloren hat, wendet sich Willehalm  an den franz&ouml;sischen K&ouml;nig Loys um Beistand. Sein wichtigster 
  Helfer wird der riesenhafte Rennewart, Terramers Sohn, der am franz&ouml;sischen 
  K&ouml;nigshof unerkannt als K&uuml;chenjunge dient. In einer zweiten Schlacht 
  bei Alischanz f&uuml;hrt der mit einer Stange bewaffnete Rennewart die entscheidende 
  Wendung herbei. Nach dem Sieg &uuml;ber die Heiden l&ouml;st sein r&auml;tselhaftes 
  Verschwinden Irritationen aus. Als Willehalm die gefallenen Heidenk&ouml;nige 
  in ihre Heimat &uuml;berf&uuml;hren l&auml;sst, bricht die Erz&auml;hlung ab. 
  Wolframs Dichtung lebt vor allem von den Geschwistern Arabel/ Gyburc und Rennewart, 
  in denen sich heidnische und christliche Z&uuml;ge vereinen. Wie schon im &#8250;Parzival&#8249; 
  spielt das Motiv der Verwandtschaft eine wichtige Rolle. In einer bewegenden 
  Rede vor dem christlichen F&uuml;rstenrat betont Gyburc, dass auch die Heiden 
  Gesch&ouml;pfe Gottes (<i>gotes hantgetat</i>, 306,28, Cod. 857, <a href="willehalm.html?647&100" target="_blank">S. 
  647a</a>) und alle Menschen durch Gott miteinander verwandt seien. Den Gattungskonventionen der Chanson de Geste folgend, beginnt der Text mit einem Gebet an die Trinit&auml;t; die einleitende Gro&szlig;initiale ist in der St. Galler Handschrift aufwendig gestaltet (1,1, Cod. 857, <a href="willehalm.html?561&100" target="_blank">S. 561a</a>).
<p>

<span class="bibkl">
  <br>
Sigle des Codex 857 in der Editionsphilologie des &#8250;Willehalm&#8249;: G (fr&uuml;her 
K).
  <br>
<p>
  Ausgaben: </p>
<p class="literatur">Wolfram von Eschenbach, hg. v. Karl 
  Lachmann, Berlin 1833, S. 421&#8211;638.</p>
<p class="literatur">Wolfram von Eschenbach, Willehalm, 
  nach der gesamten &Uuml;berlieferung kritisch hg. v. Werner Schr&ouml;der, Berlin/ 
  New York 1978.</p>
Ausgabe nach Cod. 857: 
<p class="literatur">Wolfram von Eschenbach: Willehalm. 
  Nach der Handschrift 857 der Stiftsbibliothek St. Gallen. Mittelhochdeutscher 
  Text, &Uuml;bersetzung, Kommentar, hg. v. Joachim Heinzle, mit den Miniaturen 
  aus der Wolfenb&uuml;tteler Handschrift und einem Aufsatz von Peter und Dorothea 
  Diemer, Frankfurt am Main 1991 (Bibliothek des Mittelalters 9 [Bibliothek deutscher 
  Klassiker 69]).</p>
<p class="literatur">Wolfram von Eschenbach, Willehalm. 
  Nach der Handschrift 857 der Stiftsbibliothek St. Gallen, hg. v. Joachim Heinzle, 
  T&uuml;bingen 1994 (Altdeutsche Textbibliothek 108).</p>
<br>
Neuhochdeutsche &Uuml;bersetzungen: 
<p class="literatur">Wolfram von Eschenbach, Willehalm. 
  Text der Ausgabe von Werner Schr&ouml;der. Vorwort, &Uuml;bersetzung und Register 
  von Dieter Kartschoke, dritte durchgesehene Auflage, Berlin/ New York 2003.</p>
<p class="literatur">Wolfram von Eschenbach, Willehalm, Mittelhochdeutsch/Neuhochdeutsch, nach dem kritischen Text von Werner Schr&ouml;der ins Neuhochdeutsche &uuml;bersetzt, kommentiert und herausgegeben von Horst Brunner, Ditzingen 2018 (Universalbibliothek 19462).</p>  
</span>
<br>
<br>


<h5>3.5. Friedrich von Sonnenburg<a name="sonnb"></a></h5>
<p> Auf der letzten Versoseite des &#8250;Willehalm&#8249;-Teils sind &#8211; 
  bald nach ihrer Entstehung (3. Viertel d. 13. Jhs.) &#8211; die Strophen Friedrichs 
  von Sonnenburg nachgetragen (Cod. 857, <a href="FvS.html?693&100" target="_blank">S. 
  693</a>). Die darin zum Ausdruck kommende positive Sichtweise der <i>werlt</i> 
  kontrastiert &#8211; wie bereits erw&auml;hnt &#8211; mit dem Eingangsgebet 
  in Konrads von Fu&szlig;esbrunnen &#8250;Kindheit Jesu&#8249;, das gegen&uuml;ber 
  der <i>werlde lone</i> und <i>der werlde sv&#x0364;ze</i> eine kritische Haltung einnimmt 
  (v. 67, 88, Cod. 857, <a href="KJ.html?694&100" target="_blank">S. 694b</a>).
</p>

<span class="bibkl"><br>Sigle des Codex 857 in der Editionsphilologie des Friedrich von Sonnenburg: G.
<br>
<p>Ausgabe:</p>
<p class="literatur">Die Spr&uuml;che Friedrichs von Sonnenburg, hg. v. Achim Masser, T&uuml;bingen 1979 (Altdeutsche Textbibliothek 86).</p></span> 
<br><br>


<h5>3.6. Konrads von Fu&szlig;esbrunnen &#8250;Kindheit Jesu&#8249;<a name="kindh"></a></h5>
<p> Die &#8250;Kindheit Jesu&#8249; (um 1200) folgt dem &#8250;Pseudo-Matth&auml;usevangelium&#8249; 
  aus dem 5. Jahrhundert. In den vollst&auml;ndig erhaltenen Textzeugen werden 
  die Verm&auml;hlung von Josef und Maria, die Geburt und die Wundertaten des 
  Jesuskindes geschildert, doch bricht der Text der nun in Berlin aufbewahrten 
  Bl&auml;tter bereits bei der Beschneidung Jesu (v. 1141, <a href="KJ.html?703&100" target="_blank">S. 
  703</a>) ab. Es handelt sich um den &auml;ltesten erhaltenen &Uuml;berlieferungszeugen 
  der &#8250;Kindheit Jesu&#8249;. Im Wortlaut bestehen mitunter betr&auml;chtliche 
  Abweichungen (u.a. Fehl- und Zusatzverse, Umstellungen) gegen&uuml;ber dem Wiener 
  Cod. 2696, an dem sich die ma&szlig;gebliche Ausgabe der &#8250;Kindheit Jesu&#8249; 
  (s.u.) orientiert.
</p>

<span class="bibkl"><br>Sigle des Fragments aus Codex 857 in der Editionsphilologie der &#8250;Kindheit Jesu&#8249;: L.
<br>
<p>Ausgabe:</p>
<p class="literatur">Konrad von Fu&szlig;esbrunnen, Die Kindheit Jesu. Kritische Ausgabe von Hans Fromm und Klaus Grubm&uuml;ller, Berlin/ New York 1973.</p></span>
<br><br>


<h5>3.7. Konrads von Heimesfurt &#8250;Unser vrouwen hinvart&#8249;<a name="hinv"></a></h5>
<p> Demselben Genre religi&ouml;ser Versepik angeh&ouml;rend, folgt das <a href="Hinvart.html?704&100" target="_blank">Fragment</a> 
  mit Konrads von Heimesfurt &#8250;Unser vrouwen hinvart&#8249; (um 1225), das 
  im Anschluss an den &#8250;Transitus Mariae&#8249; des Pseudo-Melito aus der Zeit 
  um 400 von der Himmelfahrt Mariens erz&auml;hlt. Die wenigen erhaltenen Verse 
  (vv. 1025&#8211;1052, 1183&#8211;1209) stammen aus dem Schlussteil der Dichtung 
  (Empfang Marias im Himmel, R&uuml;ckkehr der Apostel in ihre Bestimmungsl&auml;nder, 
  Epilog). Die in anderen Handschriften eingeschaltete Episode vom Besuch des 
  Apostels Thomas am leeren Grab Mariens (vv. 1053&#8211;1182) fehlt in dem heute 
  in Karlsruhe aufbewahrten Blatt.
<p>

<span class="bibkl"><br>Sigle des Fragments aus Codex 857 in der Editionsphilologie der &#8250;Hinvart&#8249;: E.
<br>
<p>Ausgabe:</p>
<p class="literatur">Konrad von Heimesfurt, &#8250;Unser vrouwen hinvart&#8249; und &#8250;Diu urstende&#8249;. Mit Verwendung der Vorarbeiten von Werner Fechter hg. v. Kurt G&auml;rtner/ Werner J. Hoffmann, T&uuml;bingen 1989 (Altdeutsche Textbibliothek 99) [danach die angegebene Versz&auml;hlung].</p>
<br>
Textabdruck des Fragments:
<p class="literatur">E[rnst] F. Kossmann, Ein Fragment der Hinfahrt Mariae von Konrad von Heimesfurt, in: Frankfurter B&uuml;cherfreund. Mitteilungen aus dem Antiquariate von Joseph Baer u. Co., 12. Jg., Neue Folge 1 (1914/1919), S. 217.</p></span><br><br>


<h4>4. Lagenstruktur<a name="lagen"></a></h4><p>

Die heute bekannte Gestalt der Handschrift l&auml;sst darauf schlie&szlig;en, dass sie aus 44 Lagen bestanden hat: 41 Lagen befinden sich im St. Galler Codex. Die Berliner Bl&auml;tter der &#8250;Kindheit Jesu&#8249; geh&ouml;ren zu einer weiteren unvollst&auml;ndigen Lage, der sich eine heute verlorene Lage sowie jene Lage, die das Karlsruher Fragment von &#8250;Unser vrouwen hinvart&#8249; enthielt, anschlossen.<a name="r40"></a><a href="#fn40"><sup>(40)</sup></a>

<p>Wolframs &#8250;Parzival&#8249; umfasst die Lagen 1&#8211;15, das &#8250;Nibelungenlied&#8249; mit der &#8250;Klage&#8249; die Lagen 16&#8211;25, Strickers &#8250;Karl der Gro&szlig;e&#8249; die Lagen 26&#8211;32, Wolframs &#8250;Willehalm&#8249; die Lagen 33&#8211;41; f&uuml;r die &#8250;Kindheit Jesu&#8249; und &#8250;Unser vrouwen hinvart&#8249; sind die Lagen 42&#8211;43 zu rekonstruieren.</p>
<br>
Die Lagenformel lautet:
<p>- &#8250;Parzival&#8249;: 14 IV<sup><font size="-1">2</font></sup><sup><font size="-1">8</font></sup><sup><font size="-1">2</font></sup> + (III&#8211;2)<sup><font size="-1">2</font></sup><sup><font size="-1">9</font></sup><sup><font size="-1">0</font></sup>,
<br> - &#8250;Nibelungenlied&#8249; und &#8250;Klage&#8249;: 3 IV<sup><font size="-1">3</font></sup><sup><font size="-1">3</font></sup><sup><font size="-1">8</font></sup> + (V&#8211;2)<sup><font size="-1">3</font></sup><sup><font size="-1">5</font></sup><sup><font size="-1">4</font></sup> + 6 IV<sup><font size="-1">4</font></sup><sup><font size="-1">5</font></sup><sup><font size="-1">1</font></sup>,
<br> - &#8250;Karl&#8249;: 3 IV<sup><font size="-1">4</font></sup><sup><font size="-1">9</font></sup><sup><font size="-1">7</font></sup> + 2 (V&#8211;2)<sup><font size="-1">5</font></sup><sup><font size="-1">2</font></sup><sup><font size="-1">9</font></sup> + IV<sup><font size="-1">5</font></sup><sup><font size="-1">4</font></sup><sup><font size="-1">5</font></sup>
+ (IV&#8211;1)<sup><font size="-1">5</font></sup><sup><font size="-1">5</font></sup><sup><font size="-1">9</font></sup>,
<br> - &#8250;Willehalm&#8249; und Friedrich von Sonnenburg: 8 IV<sup><font size="-1">6</font></sup><sup><font size="-1">8</font></sup><sup><font size="-1">7</font></sup>
+ (II&#8211;1)<sup><font size="-1">6</font></sup><sup><font size="-1">9</font></sup><sup><font size="-1">3</font></sup>,
<br>  - &#8250;Kindheit Jesu&#8249; und &#8250;Hinvart&#8249;: (IV&#8211;3)<sup><font size="-1">7</font></sup><sup><font size="-1">0</font></sup><sup><font size="-1">3</font></sup> + ? + 1<sup><font size="-1">'</font></sup><sup><font size="-1">'</font></sup><sup><font size="-1">7</font></sup><sup><font size="-1">3</font></sup><sup><font size="-1">0</font></sup><sup><font size="-1">'</font></sup><sup><font size="-1">'</font></sup>.<p>
<br>
In der Regel handelt es sich um Quaternionen (IV: Lagen zu vier Doppelbl&auml;ttern = 8 Einzelbl&auml;ttern = 16 Seiten).
Auff&auml;llig ist, dass am Schluss der Texte meistens eine verminderte Lagenst&auml;rke begegnet:
<p>Die 15. Lage  (am Schluss des &#8250;Parzival&#8249;) ist ein Ternio (III: drei Doppelbl&auml;tter), dem zwei Einzelbl&auml;tter fehlen.
<p>Die 32. Lage (am Schluss des &#8250;Karl&#8249;) weist einen Quaternio auf, dem das erste Blatt fehlt (hier wurde ein Ternio durch ein &auml;u&szlig;eres Doppelblatt erg&auml;nzt, dessen linke H&auml;lfte abgeschnitten wurde, w&auml;hrend der Schlusseintrag des &#8250;Karl&#8249; auf der Vorderseite der rechten H&auml;lfte erfolgte).
<p>Die 41. Lage (am Schluss des &#8250;Willehalm&#8249;) ist ein Binio (II: zwei Doppelbl&auml;tter) mit einem fehlenden Blatt.
<p>Die 19. Lage (im &#8250;Nibelungenlied&#8249;) sowie die 29. und 30. Lage (im &#8250;Karl&#8249;) sind Quinternionen (V: f&uuml;nf Doppelbl&auml;tter), denen je zwei Einzelbl&auml;tter fehlen.
<p>Die 42. Lage (&#8250;Kindheit Jesu&#8249;) besteht noch aus drei Einzelbl&auml;ttern, die auf moderne Papierfalze geklebt sind, sowie dem inneren Doppelblatt einer Lage, was auf einen Quaternio schlie&szlig;en l&auml;sst.
Die 43. Lage (die vermutlich den Rest der &#8250;Kindheit Jesu&#8249; und den Anfang &#8250;Unser vrouwen hinvart&#8249; enthielt) ist verloren.
Die 44. Lage (mit dem Schlussteil von &#8250;Unser vrouwen hinvart&#8249;) k&ouml;nnte ein Binio gewesen sein. Dies ergibt sich aus einer Berechnung von Hoffmann, der f&uuml;r die 42. bis 44. Lage (bei separater Foliierung) die Formel 2 IV<sup><font size="-1">1</font></sup><sup><font size="-1">6</font></sup> + (II&#8211;1)<sup><font size="-1">1</font></sup><sup><font size="-1">9</font></sup> erschlie&szlig;t und von folgender Verteilung der Texte auf die Blattseiten ausgeht: &#8250;Kindheit Jesu&#8249; Bl. 1ra&#8211;14va, &#8250;Unser vrouwen hinvart&#8249; Bl. 14va&#8211;19ra (gem&auml;&szlig; dem Paginierungssystem von Ildefons von Arx w&auml;ren dies die Seitenzahlen 694a&#8211;721a bzw. 721a&#8211;730a).<a name="r41"></a><a href="#fn41"><sup>(41)</sup></a>

<p>Die Nummer jeder Lage wurde von einer modernen Hand zumeist auf der letzten Lagenseite notiert. Eine Abweichung von diesem Verfahren steht in &Uuml;bereinstimmung mit Gustav Scherrers Katalog der St. Galler Handschriften von 1875. Dort hei&szlig;t es von der 29. Lage (statt von der 32. Lage), sie umfasse nur sieben Bl&auml;tter. Dieser Angabe entsprechend steht die Lagenziffer bei den Lagen 29 bis 31 f&auml;lschlich auf der jeweils vorletzten Seite. Ab der 32. Lage, die nur sieben Bl&auml;tter enth&auml;lt (Ende des &#8250;Karl&#8249;), ist die Z&auml;hlung dann wieder korrekt.<a name="r42"></a><a href="#fn42"><sup>(42)</sup></a>

<p>Einzelheiten der Lagenstruktur sind den in der Digitaledition beigegebenen 
  Lagensymbolen zu entnehmen.
<p>
<br><br>


<h4>5. Schreiber<a name="schr"></a></h4><p>

An der Herstellung des Codex waren drei Haupt- und vier Nebenschreiber beteiligt, die eine gotische Minuskel, wie sie im zweiten Viertel und um die Mitte des 13. Jahrhunderts &uuml;blich war, verwendeten.<a name="r43"></a><a href="#fn43"><sup>(43)</sup></a>

Ein weiterer (achter) Schreiber, der wohl nicht dem Skriptorium zugeh&ouml;rte, hat mit zeitlichem Abstand die Strophen Friedrichs von Sonnenburg nachgetragen. Den Hauptanteil trug der dritte Schreiber, der innerhalb des Skriptoriums vermutlich eine F&uuml;hrungsposition (vielleicht als Lehrer oder Meister) einnahm.<a name="r44"></a><a href="#fn44"><sup>(44)</sup></a>

&Uuml;ber die verschiedenen Textabschnitte sind die einzelnen H&auml;nde wie folgt verteilt:<p>

<u>&#8250;Parzival&#8249;</u>  (Lage 1&#8211;15)
<table>
<tr><td>1,1&#8211;16,2</td> <td>Schreiber I</td> <td>S. 5a&#8211;9a</td> <td>[Bl. 1ra&#8211;3ra]</td></tr>
<tr>
    <td>16,3&#8211;18,29</td>
    <td>Schreiber II</td> <td>S. 9a&#8211;9b</td> <td>[Bl. 3ra&#8211;3rb]</td></tr>
<tr>
    <td>18,30&#8211;827,30  </td>
    <td>Schreiber III &nbsp; &nbsp; </td> <td>S. 10a&#8211;288a &nbsp; &nbsp; &nbsp; </td> <td>[Bl. 3va&#8211;115va]</td></tr>
</table><p>

<u>&#8250;Nibelungenlied&#8249; und &#8250;Klage&#8249;</u> (Lage 16&#8211;25)
<table>
<tr><td>NL 2,1&#8211;2,4</td> <td>Schreiber III &nbsp; &nbsp; </td> <td>S. 291a</td> <td>[Bl. 117ra]</td></tr>       
<tr><td>NL 4,1&#8211;21,1</td> <td>Schreiber IV</td> <td>S. 291a&#8211;291b</td> <td>[Bl. 117ra&#8211;117rb]</td></tr> 
<tr><td>NL 21,1&#8211;392,4</td> <td>Schreiber III</td> <td>S. 291b&#8211;307b &nbsp; &nbsp; </td> <td>[Bl. 117rb&#8211;125rb]</td></tr>     
<tr>
    <td>NL 393,1&#8211;2379,4 &nbsp; &nbsp; </td>
    <td>Schreiber V</td> <td>S. 307b&#8211;416a</td> <td>[Bl. 125rb&#8211;179ra]</td></tr>   
<tr><td>Klage 1&#8211;4357</td> <td>Schreiber V</td> <td>S. 416a&#8211;451b</td> <td>[Bl. 179ra&#8211;196vb]</td></tr> 
</table><p>

<u>&#8250;Karl der Gro&szlig;e&#8249;</u> (Lage 26&#8211;32)
<table>
<tr><td>1&#8211;396</td> <td>Schreiber V</td> <td>S. 452a&#8211;455a</td> <td>[Bl. 197ra&#8211;198va]</td></tr>  
<tr><td>397&#8211;400</td> <td>Schreiber VI</td> <td>S. 455b</td> <td>[Bl. 198vb]</td></tr>       
<tr><td>401&#8211;12206 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </td> <td>Schreiber VII &nbsp; </td> <td>S. 455b&#8211;558b &nbsp; &nbsp; </td> <td>[Bl. 198vb&#8211;251rb]</td></tr>  
</table><p>

<u>&#8250;Willehalm&#8249;</u> (Lage 33&#8211;41)
<table>
<tr>
    <td>1,1&#8211;467,4&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 
    </td>
    <td>Schreiber III &nbsp; &nbsp; </td> <td>S. 561a&#8211;691b</td> <td> &nbsp; &nbsp; [Bl. 252va&#8211;317vb]</td></tr>
    <tr>
    <td>467,5&#8211;467,22&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 
    </td>
    <td>Schreiber VI &nbsp; &nbsp; </td> <td>S. 691a/b</td> 
    <td> &nbsp; &nbsp; [Bl. 317va/b]</td></tr>    
</table><p>

<u>Friedrich von Sonnenburg</u>
<table>
<tr><td>5 Strophen &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </td> <td>Schreiber VIII &nbsp; </td> <td>S. 693 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </td> <td>[Bl. 318v]</td></tr>
</table><p>

<u>&#8250;Kindheit Jesu&#8249; und &#8250;Hinvart&#8249;</u> (Lage 42&#8211;44)
<table>
<tr><td>&#8250;Kindheit&#8249; 1&#8211;1141 &nbsp; </td> <td>Schreiber V &nbsp; &nbsp; &nbsp; </td> <td>S. 694a&#8211;703b &nbsp; &nbsp; </td> <td>[Bl. 319ra&#8211;323vb]</td></tr>  

<tr><td>&#8250;Hinvart&#8249; (Schluss) &nbsp; </td> <td>Schreiber V &nbsp; &nbsp; &nbsp; </td> <td> Bruchst&uuml;ck</td></tr>  
</table><p>

Die &Uuml;bersicht zeigt, dass es besonders am Beginn der einzelnen Texte zu Schreiberwechseln gekommen ist:
<p>Auf den ersten Seiten des &#8250;Parzival&#8249; waren zun&auml;chst zwei Schreiber besch&auml;ftigt, ehe der dritte am Anfang der dritten Versoseite (ab 18,30) &uuml;bernahm.
Noch deutlicher f&auml;llt der Wechsel beim &#8250;Nibelungenlied&#8249; aus, wo der dritte Schreiber mit einer Strophe begann, die Arbeit dann f&uuml;r einige Strophen einem neuen Schreiber (IV) &uuml;berlie&szlig;, aber noch auf derselben Seite die Arbeit fortsetzte, um sie nach 16 Seiten (ab Str. 393) an einen weiteren Schreiber (V) abzugeben, der dann den Hauptanteil des &#8250;Nibelungenlieds&#8249; und die ganze &#8250;Klage&#8249; &uuml;bernahm. Derselbe Schreiber (V) widmete sich auch dem Beginn von Strickers &#8250;Karl&#8249;, gab die Arbeit aber nach wenigen Spalten offenbar an einen neuen Schreiber (VI) ab.<a name="r45"></a><a href="#fn45"><sup>(45)</sup></a>

Er wurde noch auf derselben Seite von einem weiteren Schreiber (VII) abgel&ouml;st, der dann die gesamte Strickersche  Dichtung &uuml;bernahm.
<p>Die &uuml;brigen Anteile wurden beim &#8250;Willehalm&#8249; vom dritten, bei 
  den erhaltenen Teilen der &#8250;Kindheit Jesu&#8249; und der &#8250;Hinvart&#8249; 
  vom f&uuml;nften Schreiber &uuml;bernommen. Beide sind zusammen mit dem siebten 
  Schreiber als die Hauptverantwortlichen des Codex erkennbar. Es l&auml;sst sich 
  regelrecht eine Abfolge der Schreiber III &#8211; V &#8211; VII beobachten, 
  deren Werk zwischendurch von Nebenschreibern (I, II, IV, VI) unterbrochen worden ist.<a name="r46"></a><a href="#fn46"><sup>(46)</sup></a> 
<p>Dies spricht f&uuml;r eine besondere Sorgfalt bei der Anfertigung, die sich im &Uuml;brigen auch bei der Vorbereitung der Lagen f&uuml;r die Beschriftung zeigt: Offenbar haben die Schreiber die Lagen selbst zusammengesetzt, danach die Doppelseiten f&uuml;r die Linierung vorgestochen und sie schlie&szlig;lich eigenh&auml;ndig liniert.<a name="r47"></a><a href="#fn47"><sup>(47)</sup></a>

<p>Die Zeilenmarkierung erfolgte in der Weise, dass zun&auml;chst die &auml;u&szlig;ere 
  Seite des &auml;u&szlig;ersten Doppelblattes und danach die bereits gefalteten 
  Doppelseiten (so wie sie sich heute in aufgeschlagenem Zustand pr&auml;sentieren) 
  mit horizontal durchgezogenen Strichen liniert wurden (vgl. etwa <a href="nibelungen.html?404&100" target="_blank">S. 
  404f.</a> im Gegensatz zu <a href="nibelungen.html?402&100" target="_blank">S. 
  402f.</a>, wo ein Lagenwechsel vorliegt). Hieraus erkl&auml;rt sich, dass die 
  Zeilenzahl jeweils bei den &auml;u&szlig;ersten Seiten einer Lage sowie innerhalb 
  der aufgeschlagenen Doppelseiten des Codex (auch jenen im Inneren der Lage) 
  identisch ist, w&auml;hrend die Doppelseiten untereinander einen unregelm&auml;&szlig;igen 
  Umfang aufweisen.<a name="r48"></a><a href="#fn48"><sup>(48)</sup></a> 
<p>Eine vertikale Linierung hat die Untergliederung des Textes in 
  Spalten erm&ouml;glicht. Die linke und rechte Seite sind jeweils durch sechs senkrechte Linien 
  in f&uuml;nf Kolumnen unterteilt, die folgende Funktionen haben: Platz f&uuml;r 
  Kleininitialen oder Versalien in Spalte a (ca. 7 mm) &#8211; Text von Spalte 
  a (ca. 73 mm) &#8211; Leerkolumne zwischen beiden Spalten mit Platz f&uuml;r 
  Kleininitialen oder Versalien in Spalte b (ca. 16 mm) &#8211; Text von Spalte 
  b (ca. 71 mm) &#8211; ein weiterer freier Platz aus Symmetriegr&uuml;nden (ca. 
  7,5 mm, Abst&auml;nde gemessen an <a href="nibelungen.html?404&100" target="_blank">S. 
  404</a>). 
<p>Das in anderen Skriptorien gebr&auml;uchliche Verfahren, die ganzen, noch ungehefteten Doppelbl&auml;tter einer Lage zu linieren, kam bei der Herstellung des Codex nicht zur Anwendung.
<p>Zur Markierung der Zeilen benutzte der dritte Schreiber &#8211; nach &auml;lterer 
  Praxis &#8211; einen Bleistift (Lagen 2&#8211;17, 33&#8211;41), w&auml;hrend 
  die &uuml;brigen Schreiber (I, V, VII) Tinte verwendeten.<a name="r49"></a><a href="#fn49"><sup>(49)</sup></a> 
  Die Bleistiftlinierung ist zum Teil stark verblasst (etwa im &#8250;Parzival&#8249;, 
  <a href="parzival.html?88&100" target="_blank">S. 88f.</a>, <a href="parzival.html?92&100" target="_blank">92</a>, 
  im &#8250;Nibelungenlied&#8249;, <a href="nibelungen.html?291&100" target="_blank">S. 
  291</a>, im &#8250;Willehalm&#8249; in den Lagen 33&#8211;35). 
<p>Beachtung verdienen auch diverse Textnachtr&auml;ge, die von den genannten 
  Schreibern vorgenommen worden sind: Auf <a href="klage.html?451&100" target="_blank">S. 
  451</a> hat der Schreiber der &#8250;Klage&#8249; (V) die Schlussverse noch 
  in einen breiten Block am unteren Rand eingepasst &#8211; vermutlich, um hier, 
  am Ende einer Lage, nicht mit einem neuen Blatt beginnen zu m&uuml;ssen.<a name="r50"></a><a href="#fn50"><sup>(50)</sup></a> 
  Auf <a href="willehalm.html?691&100" target="_blank">S. 691</a> (Bl. 2v eines 
  Binio) hat ein Schreiber (VI?) in zwei Spalten am unteren Rand den regul&auml;ren 
  Eintrag des &#8250;Willehalm&#8249;-Schreibers (III) um die letzten 19 Verse 
  dieser von Wolfram unvollst&auml;ndig hinterlassenen Dichtung erg&auml;nzt.<a name="r51"></a><a href="#fn51"><sup>(51)</sup></a> 
  In derselben Lage, <a href="FvS.html?693&100" target="_blank">S. 693</a> (Bl. 
  4v des Binio), findet sich auch der Nachtrag der Strophen Friedrichs von Sonnenburg, 
  deren Schreiber (VIII) sich an die bereits bestehende Linierung gehalten hat. 
<p>Ordnet man die Eintragungen des Codex nicht nach Texten, sondern nach Schreibern, so ergibt sich folgendes Bild:<p>
<table>
<tr><td>Schreiber I:</td> <td>&#8250;Parzival&#8249;</td> <td>1,1&#8211;16,2</td> <td>S. 5a&#8211;9a</td></tr>
<tr><td>Schreiber II:</td> <td>&#8250;Parzival&#8249;</td> 
    <td>16,3&#8211;18,29</td>
    <td>S. 9a/b</td></tr>
<tr><td>Schreiber III:</td> <td>&#8250;Parzival&#8249;</td> 
    <td>18,30&#8211;827,30</td>
    <td>S. 10a&#8211;288a</td>
  </tr>
<tr><td>&nbsp;</td> <td>&#8250;Nibelungenlied&#8249;</td> <td>2,1&#8211;2,4</td> <td> S. 291a</td></tr>
<tr><td>&nbsp;</td> <td>&#8250;Nibelungenlied&#8249;</td> <td>21,1&#8211;392,4</td> <td>S. 291b&#8211;307b</td></tr>
<tr><td>&nbsp;</td> <td>&#8250;Willehalm&#8249;</td> 
    <td>1,1&#8211;467,4</td>
    <td>S. 561a&#8211;691b</td></tr>
<tr><td>Schreiber IV:</td> <td>&#8250;Nibelungenlied&#8249;</td> <td>4,1&#8211;21,1</td> <td>S. 291a/b</td></tr>
<tr><td>Schreiber V:</td> <td>&#8250;Nibelungenlied&#8249;</td> 
    <td>393,1&#8211;2379,4 </td>
    <td>S. 307b&#8211;416a</td></tr>
<tr><td>&nbsp;</td> <td>&#8250;Klage&#8249;</td> <td>1&#8211;4357</td> <td>S. 416a&#8211;451b</td></tr>
<tr><td>&nbsp;</td> <td>&#8250;Karl der Gro&szlig;e&#8249;</td> <td>1&#8211;396</td> <td>S. 452a&#8211;455a</td></tr>
<tr><td>&nbsp;</td> <td>&#8250;Kindheit Jesu&#8249;</td> <td>1&#8211;1141</td> <td>S. 694a&#8211;703b</td></tr>
<tr><td>&nbsp;</td> <td>&#8250;Hinvart&#8249;</td> <td>1025&#8211;1052/ 1183&#8211;1209 &nbsp; </td> <td>(unpag.)</td></tr>
<tr><td>Schreiber VI:</td> <td>&#8250;Karl der Gro&szlig;e&#8249;</td> <td>397&#8211;400</td> <td>S. 455b</td></tr>
<tr><td>&nbsp;</td> <td>&#8250;Willehalm&#8249;</td> <td>467,5&#8211;467,22</td> <td>S. 691a/b</td></tr>
<tr><td>Schreiber VII:</td> <td>&#8250;Karl der Gro&szlig;e&#8249;</td> <td>401&#8211;12206 </td> <td>S. 455b&#8211;558b</td></tr>
<tr><td>Schreiber VIII: &nbsp; &nbsp; </td> <td>Fr. v. Sonnenburg &nbsp; &nbsp; </td> <td>5 Strophen </td> <td>S. 693</td></tr>
</table>
<p>

Die Eigenarten der einzelnen Schreiber lassen sich in der n&ouml;tigen K&uuml;rze folgenderma&szlig;en charakterisieren:<a name="r52"></a><a href="#fn52"><sup>(52)</sup></a>

<p>Der Hauptschreiber III zeichnet sich durch eine gleichm&auml;&szlig;ige Buchschrift aus, die in H&ouml;he und Breite ausgewogen ist und f&uuml;r die mutma&szlig;liche Entstehungszeit um die Mitte des 13. Jahrhunderts einen bereits etwas altert&uuml;mlich wirkenden Duktus aufweist (durch Vermeidung der typisch gotischen &#8218;Spitzen&#8216;). Charakteristisch sind die einfache und mitunter doppelte Brechung der Schaft-Enden und die kleinen Gabelungen an den Obersch&auml;ften. Haarstriche verbinden die einzelnen Buchstaben zu Wortbl&ouml;cken. Abk&uuml;rzungen (sogenannte Abbreviaturen) werden selten gebraucht; Ausnahmen bilden der h&auml;ufig verwendete Nasalstrich in <i>vn&#x0304;</i> und das <i>ra</i>-K&uuml;rzel in W&ouml;rtern wie <i>sp<sup><font size="-1">a</font></sup>ch</i>.
Der Laut /u/ wird, wie in der Zeit &uuml;blich, durch <i>v</i> wiedergegeben. Diakritische Zeichen begegnen bei <i>v&#x0366;</i> (f&uuml;r /uo/) und <i>o&#x036E;</i> (f&uuml;r /ou/). Ferner kommen die Umlautbezeichnungen <i>v&#x0364;</i> bzw. <i>w&#x0364;</i> und <i>o&#x0364;</i> vor. Diphthonge (zwei aufeinander folgende Vokale) werden als <i>e&#x036E;</i> (f&uuml;r /ev/) und <i>i&#x0364;</i> (f&uuml;r /ie/) geschrieben. An Akzenten verwendet der Schreiber Zirkumflex und Akut (zumeist auf Diphthongen und Reimw&ouml;rtern sowie im Versinneren auf Langvokalen in einsilbigen W&ouml;rtern, etwa <i>v&#x0302;f</i>).
<p>Nur geringf&uuml;gig unterscheidet sich Schreiber I von Schreiber III. Er verwendet die Graphien <i>u</i> und <i>v</i> nebeneinander f&uuml;r den Laut /u/ und gebraucht weniger diakritische Zeichen.
<p>Schreiber II und IV treten als Nebenschreiber nur jeweils auf einer Seite auf und liefern damit zu wenig Material f&uuml;r eine genauere Charakterisierung. Doch l&auml;sst sich Schreiber IV durch eine kleine, spitze und etwas unregelm&auml;&szlig;ige Schrift einigerma&szlig;en deutlich erkennen. Sein auff&auml;lligstes Kennzeichen ist das kurze Minuskel-<i>z</i><a name="minz"></a> mit einem vorne angeh&auml;ngten Zierstrich, der bis unter die Zeile reicht. Weitere typische Merkmale sind die Bogenverbindungen bei <i>do</i>, <i>da</i>, <i>ve</i>. Von diesem Schreiber stammen auch die beiden Fragmente des &#8250;Nibelungenlieds&#8249; und des &#8250;Parzival&#8249;, die heute in Berlin und Wien aufbewahrt werden (vgl. dazu <a href="#frag">unten</a>).
Schreiber IV k&ouml;nnte Reminiszenzen der &#8250;Nibelungenlied&#8249;-Fassung *C (zu der das Berliner Fragment geh&ouml;rt) im Kopf gehabt haben, als er den kurzen Textabschnitt im Sankt Galler Codex aufgezeichnet hat; als der m&ouml;glicherweise erfahrenere Schreiber versuchte er wohl mit dem Eintrag der wenigen Strophen dem nachfolgenden Schreiber III ein graphisches Muster vorzugeben, denn die Angeh&ouml;rigen des Skriptoriums waren, wie die Mehrzahl der Texte des St. Galler Codex belegt, eher mit dem Layout von Reimpaardichtungen als mit strophischen Gedichten vertraut.<a name="r52a"></a><a href="#fn52a"><sup>(52a)</sup></a> 
<p>Hauptschreiber V zeichnet sich vor allem dadurch aus, dass er in den Reimpaardichtungen der &#8250;Klage&#8249; und der &#8250;Kindheit Jesu&#8249; die Verse nicht absetzt &#8211; ein zu seiner Zeit bereits aus der Mode gekommenes Verfahren. Seine generell altert&uuml;mlich wirkende Schrift k&ouml;nnte darauf hindeuten, dass er die Arbeit bereits in einer fortgeschrittenen Lebensphase ausf&uuml;hrte. Auff&auml;llig ist die vertikalbetonte (in Bayern verbreitete) Schrift, die im Gegensatz zu Schreiber III sehr viel weniger regelm&auml;&szlig;ig ausf&auml;llt. Schreiber V bevorzugt die veraltete Schreibweise von /w/ als Doppel-<i>v</i> und stellt einzelne Buchstaben h&auml;ufig unverbunden nebeneinander.
Charakteristisch ist die Vermeidung von Abk&uuml;rzungen.
Er gebraucht die diakritischen Zeichen <i>v&#x0366;</i> und <i>w&#x0366;</i> f&uuml;r /uo/ sowie f&uuml;r /au/ (als Diphthong entstanden aus dem mittelhochdeutschen /&#363;/); Umlaute bezeichnet er mit <i>v&#x0364;</i> und <i>o&#x0364;</i>.
Zirkumflex und Akut begegnen auf betonten Hauptsilbenvokalen und einsilbigen W&ouml;rtern (etwa <i>chóm</i>, stets <i>ê</i>).
Wie im Schriftbild neigt der Schreiber auch in der Orthographie zur Uneinheitlichkeit. Er l&auml;sst ferner einen Hang zu Abschreibefehlern, aber auch zu eigenwilligen Text&auml;nderungen erkennen.<a name="r53"></a><a href="#fn53"><sup>(53)</sup></a>

<p>Dem Schreiber V steht Schreiber VII nahe, dessen Schrift jedoch insgesamt regelm&auml;&szlig;iger ist und gegen&uuml;ber der vertikalen Ausrichtung zu einer Betonung der Mittelzone tendiert. Die Verse werden konsequent abgesetzt. Neben g&auml;ngigen Akzentsetzungen durch Zirkumflex und Akut (in Reimw&ouml;rtern, Diphthongen und einsilbigen W&ouml;rtern) f&auml;llt die Abneigung gegen&uuml;ber Abk&uuml;rzungen (mit Ausnahme eines mitunter verwendeten krummen Nasalstrichs) auf. H&auml;ufiger als bei Schreiber V begegnen diakritische Zeichen:
Neben <i>v&#x0366;</i> und <i>w&#x0366;</i> (beide f&uuml;r /uo/ und /au/) erscheinen <i>o&#x036E;</i> f&uuml;r /ou/ und die Umlautzeichen <i>v&#x0364;</i>, <i>w&#x0364;</i> und <i>o&#x0364;</i>.<p>
<br><br>


<h4>6. Schreibsprache<a name="spr"></a></h4><p>

Die Schreibsprache des Codex weist ein Gemisch aus alemannischen und bairischen Merkmalen auf.<a name="r54"></a><a href="#fn54"><sup>(54)</sup></a>

Eine genaue dialektale Zuordnung wird dadurch erschwert, dass sich alle Schreiber mehr oder minder konsequent um ein standardisiertes Oberdeutsch bem&uuml;hten.
<p>Sprachliche Indizien, die auf das S&uuml;dbairische weisen, zeigen sich in Ans&auml;tzen zur Diphthongierung der mittelhochdeutschen Langvokale /&#299;/, /&#470;/ und /&#363;/ zu /ei/, /eu/, /au/. Alle Schreiber verwenden, wenn auch nur vereinzelt, das diakritische Zeichen <i>v&#x0366;</i> f&uuml;r mittelhochdeutsch /&#363;/, so besonders in W&ouml;rtern wie <i>v&#x0366;f</i>, <i>v&#x0366;z</i> (mittelhochdeutsch <i>ûf</i>, <i>ûz</i>, neuhochdeutsch <i>auf</i>, <i>aus</i>). Schreiber III gebraucht im &#8250;Willehalm&#8249; auch vereinzelt die Diphthonge /ei/ (z.B. in <i>leiht</i>) und /eu/ (z.B. in <i>evch</i> f&uuml;r mhd. <i>iuch</i>, <i>dev</i> f&uuml;r mhd. <i>diu</i>, nhd. <i>die</i>), daneben <i>ou</i> (z.B. in <i>ouf</i>, auch <i>o&#x036E;f</i>). M&ouml;glicherweise schimmert darin eine bairische Vorlage durch, da derselbe Schreiber die Diphthongierung im &#8250;Parzival&#8249; und &#8250;Nibelungenlied&#8249; sehr viel zur&uuml;ckhaltender verwendet (Ans&auml;tze zur Diphthongierung von mhd. /&#470;/ zeigen die Schreibungen <i>iv&#x0366;</i> und <i>iw&#x0366;</i>).
<p>Weitere schreibsprachliche Eigenarten sind der ausgepr&auml;gte /ch/-Konsonantismus f&uuml;r <i>k</i>, <i>c</i> und auslautendes <i>g</i> (etwa in <i>chraft</i>, <i>chvnech</i>, <i>gedenchen</i>, <i>manech</i>, <i>twanch</i>) sowie die altert&uuml;mlichen Schreibungen <i>sc</i> f&uuml;r /sch/ (z.B. in <i>sciff</i>) und <i>c</i> f&uuml;r /z/ (z.B. in <i>herce</i>, <i>cit</i>). Die Schreiber V und VII neigen zu Konsonantenverdoppelungen (<i>helffen</i>) und <i>pf</i>-Schreibungen f&uuml;r /f/ (<i>chrapft</i>, <i>sharpf</i>). Die Verk&uuml;rzung von -<i>en</i> zu -<i>n</i> (<i>chomn</i>, <i>niemn</i>) begegnet bei Schreiber III und VII. Bairisches anlautendes <i>p</i> f&uuml;r /b/ (z.B. in <i>perch</i>, <i>plvt</i>) zeigen Schreiber III und V.
<p>Wie Karin Schneider dargelegt hat, verweisen der Stand der Diphthongierung und 
  weitere Eigenarten (etwa der Gebrauch der alten mittelhochdeutschen Diphthonge 
  /ie/, /uo/, /&uuml;e/) auf die um die Mitte des 13. Jahrhunderts 
  in S&uuml;dtirol gepflegte Schreibsprache. F&uuml;r eine Entstehung in S&uuml;dtirol 
  spricht nach Schneider auch der in dieser Schreibsprache erfolgte Nachtrag der 
  Strophen des Dichters Friedrich von Sonnenburg (<a href="FvS.html?693&100" target="_blank">S. 
  693</a>), der vermutlich aus derselben Gegend (vielleicht Brixen) stammte.<a name="r55"></a><a href="#fn55"><sup>(55)</sup></a> 
<p>Zu den s&uuml;dbairischen Merkmalen treten einzelne alemannische Z&uuml;ge 
  wie im Demonstrativpronomen <i>diz</i> (neben bairisch <i>dizze</i>), im Verbum 
  <i>stat</i> (&#8250;Willehalm&#8249; 2,19, <a href="willehalm.html?561&100" target="_blank">S. 
  561b</a>; bairisch: <i>stet</i>) oder in der Pluralform der zweiten Person Pr&auml;sens 
  <i>ir wellent</i> (&#8250;Nibelungenlied&#8249; 106,3, <a href="nibelungen.html?295&100" target="_blank">S. 
  295b</a>; bairisch: <i>ir wellet</i>). Schreiber IV, der im St. Galler Codex 
  nur knapp eine Seite am Beginn des &#8250;Nibelungenlieds&#8249; geschrieben 
  hat (<a href="nibelungen.html?291&100" target="_blank">S. 291</a>), zeigt besonders 
  in den beiden Fragmenten des &#8250;Nibelungenlieds&#8249; und des &#8250;Parzival&#8249; 
  aus Berlin bzw. Wien alemannische Eigenheiten wie die <i>dc</i>-Abk&uuml;rzung 
  f&uuml;r <i>daz</i>, Pluralformen der zweiten Person auf -<i>ent</i> und das 
  Possessivpronomen <i>sime</i> f&uuml;r <i>sinem</i>. Auch die sp&auml;tmittelalterlichen 
  Eintr&auml;ge <i>gedenkend an Juditen</i> (umgekehrt am unteren Rand von <a href="nibelungen.html?290&100" target="_blank">S. 
  290</a>) und <i>Gru&#x0364;st sigest ein merstern ein 
  hochi mu&#x0364;t(er) gotz</i> (<a href="karl.html?560&100" target="_blank">S. 
  560</a>) verweisen, wenn nicht auf eine Entstehung, so doch auf eine Aufbewahrung 
  der Handschrift im alemannischen Raum.<a name="r56"></a><a href="#fn56"><sup>(56)</sup></a> 
<p>Zusammenfassend kann die Schreibsprache als &bdquo;s&uuml;d&ouml;stliches Alemannisch/ s&uuml;dwestliches Bairisch (S&uuml;dtirol?)&ldquo; bezeichnet werden.<a name="r57"></a><a href="#fn57"><sup>(57)</sup></a>

<p><br><br>

<h4>7. Nachgetragene Notate<a name="nnot"></a></h4><p>

Neben den beiden erw&auml;hnten alemannischen Eintr&auml;gen finden sich in der St. Galler Handschrift weitere nachgetragene Notate.<a name="r58"></a><a href="#fn58"><sup>(58)</sup></a>

<p>Erw&auml;hnenswert ist in diesem Zusammenhang ein Fehler, der Schreiber V unterlaufen 
  ist: Er l&auml;sst bei der &#8250;Nibelungenlied&#8249;-Strophe 533 auf <a href="nibelungen.html?314&100" target="_blank">S. 
  314a</a> die letzten beiden Langzeilen aus und h&auml;ngt die folgende Strophe 
  (deren erste beiden Langzeilen auf Rasur stehen) unmittelbar an. Auf diese Weise 
  ger&auml;t in der Folge das Strophensystem durcheinander: der Strophenbeginn 
  liegt nun beim dritten statt beim ersten Vers. Da somit am Ende der Aventiure 
  zwei Verse fehlen, setzt der Schreiber auf <a href="nibelungen.html?316&100" target="_blank">S. 
  316a</a> ein Langzeilenpaar hinzu. Dieses wird durchgestrichen und das fehlende 
  Langzeilenpaar von Strophe 533 (wohl vom selben Schreiber) am Rand von <a href="nibelungen.html?314&100" target="_blank">S. 
  314a</a> nachgetragen. 
<p>Streng genommen k&ouml;nnten zu den nachgetragenen Notaten auch die auf <a href="FvS.html?693&100" target="_blank">S. 
  693</a> aufgezeichneten Strophen Friedrichs von Sonnenburg gerechnet werden, 
  von denen bereits weiter oben die Rede war. 
<p>Aus dem 13. oder 14. Jahrhundert stammen auch einzelne zum Teil durch den Schnitt 
  verst&uuml;mmelte Marginalien. Sie finden sich auf <a href="nibelungen.html?360&100" target="_blank">S. 
  360</a> und <a href="nibelungen.html?362&100" target="_blank">362</a> (-<i>ach 
  swenne</i>, <i>boten solden</i> zum &#8250;Nibelungenlied&#8249;), <a href="karl.html?558&100" target="_blank">S. 
  558</a> (<i>daz Karl</i> zu &#8250;Karl dem Gro&szlig;en&#8249;), <a href="willehalm.html?671&100" target="_blank">S. 
  671</a> (-<i>anich leben</i> zum &#8250;Willehalm&#8249;). 
<p>Aus etwa derselben Zeit stammt auf <a href="karl.html?558&100" target="_blank">S. 
  558</a> am Ende von Strickers &#8250;Karl&#8249; eine unvollst&auml;ndige Reimparaphrase 
  der zehn Gebote, die mit den Worten -<i>ot von himel aleine. Soltu mit triwen 
  meinen</i> beginnt. Die Initiale <i>G</i> zum Wort <i>Got</i>, f&uuml;r die 
  Platz ausgespart wurde, blieb dabei unausgef&uuml;hrt. 
<p>Unterhalb davon hat eine Hand, die dem 15. Jahrhundert zuzuordnen ist, den 
  Vers <i>Ein got vnd dri genende</i> erg&auml;nzt, der sich bei verschiedenen 
  Spruchdichtern findet.<a name="r59"></a><a href="#fn59"><sup>(59)</sup></a> 
  Von<a name="mersterno"></a> derselben Hand stammen weitere Federproben auf <a href="karl.html?558&100" target="_blank">S. 
  558f.</a> (etwa <i>Nu sag</i>) und die Eintr&auml;ge in alemannischer Mundart: 
  die &#8218;Erinnerung&#8216; an Judith von <a href="nibelungen.html?290&100" target="_blank">S. 
  290</a> (Leerseite am Ende der letzten Lage des &#8250;Parzival&#8249;) und 
  der Mariengru&szlig; <i>Gru&#x0364;st sigest ein merstern</i> ... 
  von <a href="karl.html?560&100" target="_blank">S. 560</a> (Leerseite am 
  Beginn der ersten Lage des &#8250;Willehalm&#8249;). Bei dem zuletzt genannten 
  Notat hat sich die noch frische Tinte auf der gegen&uuml;berliegenden Seite 
  abgedruckt (Leerseite am Ende der letzten Lage von Strickers &#8250;Karl&#8249;). 
  Hieran zeigt sich, dass beide Teile zum Zeitpunkt des Eintrags bereits zusammengebunden 
  waren (vgl. auch <a href="#mersterna">oben</a>). 
<p>Ebenfalls auf S. 560 befindet sich die Zeichnung einer f&uuml;nfbl&auml;ttrigen 
  Blume von bescheidener Qualit&auml;t; gezeichnete H&ouml;rner und Posaunen begegnen 
  gelegentlich auch in Strickers &#8250;Karl&#8249; (<a href="karl.html?512&100" target="_blank">S. 
  512</a>, <a href="karl.html?520&100" target="_blank">520</a>). 
<p>Die im 16. Jahrhundert von Aegidius Tschudi angebrachten Annotationen wurden bereits oben erw&auml;hnt.
<p>Unter den nachgetragenen Notaten finden sich au&szlig;erdem mehrere &Uuml;berschriften.
<p>Reste einer wohl noch im 13. Jahrhundert eingef&uuml;gten &Uuml;berschrift 
  stehen zuoberst auf der ersten Seite des &#8250;Parzival&#8249; mit den Namen 
  <i>Gagmvret</i> und <i>Herze</i>&#60;loy&#62;<i>d</i>&#60;e&#62; (<a href="parzival.html?5&100" target="_blank">S. 
  5</a>).<a name="r60"></a><a href="#fn60"><sup>(60)</sup></a> Auf derselben Seite 
  hat eine moderne Hand den Titel <i>Der Parcival</i> eingetragen. Moderne &Uuml;berschriften 
  stehen ferner am Beginn des &#8250;Nibelungenlieds&#8249; (<i>Der Nibelunge 
  Not</i>, <a href="nibelungen.html?291&100" target="_blank">S. 291</a>) und der 
  &#8250;Klage&#8249; (<i>Div Chlage</i>, <a href="klage.html?416&100" target="_blank">S. 
  416</a>).<a name="r61"></a><a href="#fn61"><sup>(61)</sup></a> 
<p><br><br>


<h4>8. Layout und Buchschmuck<a name="lay"></a></h4><p>

Zusammen mit den pal&auml;ographischen und sprachlichen Indizien sind auch jene des Layouts und des Buchschmucks f&uuml;r eine genauere Charakterisierung des Codex aufschlussreich.
<p>Die Verse des &#8250;Parzival&#8249;, &#8250;Karl&#8249; und &#8250;Willehalm&#8249; sind abgesetzt, jene des &#8250;Nibelungenlieds&#8249;, der &#8250;Klage&#8249; und der beiden religi&ouml;sen Epen fortlaufend geschrieben. Beim &#8250;Nibelungenlied&#8249;, das im Gegensatz zu den Reimpaardichtungen des Codex strophisch gegliedert ist, sind die Strophen mit Ausnahme der ersten Seiten (S. 291f., zum Teil S. 293) abgesetzt. Der Eintrag mit abgesetzten Versen bzw. Strophen ist dabei der modernere, das Verfahren hat sich &#8211; nach franz&ouml;sischem Vorbild &#8211; im deutschsprachigen Raum in den Jahren 1215 bis 1240 durchgesetzt. Bei den fortlaufend geschriebenen Texten k&ouml;nnen die jeweils am Versende gesetzten Reimpunkte beim Lesen als Strukturhilfe dienen.<a name="r62"></a><a href="#fn62"><sup>(62)</sup></a>

<p>Innerhalb der einzelnen Texte des Codex erfolgt eine Gliederung durch Initialen, doch fallen die Gliederungsverfahren dabei recht unterschiedlich aus.<a name="r63"></a><a href="#fn63"><sup>(63)</sup></a>

<p>Der &#8250;Parzival&#8249; ist durch 24 Gro&szlig;initialen in 22 Abschnitte gegliedert. 
  Am Beginn der Dichtung (Parzival 1,1 und 3,25, <a href="parzival.html?5&100" target="_blank">S. 
  5a/b</a>) und bei der Wiederaufnahme der Gawan-Erz&auml;hlung (503,1 und 504,1, 
  <a href="parzival.html?144&100" target="_blank">S. 144a</a>) stehen jeweils 
  zwei Gro&szlig;initialen auf einer Seite. Karl Lachmann orientierte sich bei seiner 
  Einteilung der Dichtung in 16 B&uuml;cher unter anderem an den Initialen des St. Galler 
  Codex. Die &uuml;ber die Zahl 16 hinausgehenden Initialen betreffen Unterabschnitte, 
  die der Herausgeber des &#8250;Parzival&#8249; im Hinblick auf die Bucheinteilung 
  unber&uuml;cksichtigt lie&szlig;. 
<p>F&uuml;r die Gro&szlig;initialen haben die Schreiber in der Regel einen viereckigen Leerraum (ca. 29 x 25 mm) innerhalb des Textblocks freigelassen, der sich zumeist &uuml;ber sechs (am Spaltenanfang &uuml;ber f&uuml;nf) Zeilen erstreckt; die Verse wurden dabei in den freien Platz zwischen den beiden Spalten oder an den rechten Rand der Textseite verschoben. In einem gesonderten Arbeitsgang hat der Illuminator dann den Leerraum mit der Initiale ausgef&uuml;llt.
<p>Die Leerr&auml;ume f&uuml;r die beiden Initialen am Beginn der Dichtung (S. 
  5) wurden etwas gro&szlig;z&uuml;giger angelegt. Wegen der starken Abnutzung 
  der ersten Seite sind die Initialen hier in sehr schadhaftem Zustand erhalten. 
  Die erste Initiale (Buchstabe <i>I</i>) ist &#8218;belebt&#8216;, da sie sich nicht auf 
  Ornamentik beschr&auml;nkt, sondern eine Figur, offenbar einen Ritter, zeigt 
  (eine genauere Bestimmung der Gestalt, von der man H&auml;nde und Beine erkennen 
  kann, ist wegen des schlechten Erhaltungszustands nicht m&ouml;glich).<a name="r64"></a><a href="#fn64"><sup>(64)</sup></a> 
  Eine weitere &#8218;belebte&#8216; Initiale (Buchstabe <i>A</i>) kommt am Schluss der Dichtung 
  vor: Sie leitet das Buch XVI des &#8250;Parzival&#8249; ein (787,1, <a href="parzival.html?276&100" target="_blank">S. 
  276b</a>), steht am Beginn des Namens <i>Anfortas</i> und zeigt ebenfalls einen 
  Ritter. 
<p>Die &uuml;brigen Ornamentinitialen haben einen farbigen, verzierten Buchstabenk&ouml;rper 
  und sind auf einem hochpolierten Blattgoldgrund aufgetragen; das zumeist durch 
  Palmetten und Akanthusbl&auml;tter verzierte innere Feld ist mit leuchtenden 
  Deckfarben ausgemalt. Beim Buchstaben <i>W</i> ist in umgekehrter Weise ein 
  goldfarbiger Buchstabenk&ouml;rper auf farbigen Grund gemalt (<a href="parzival.html?82&100" target="_blank">S. 
  82a</a>, <a href="parzival.html?144&100" target="_blank">144a</a>, &auml;hnlich 
  sp&auml;ter im &#8250;Willehalm&#8249;, <a href="willehalm.html?606&100" target="_blank">S. 
  606b</a>, jedoch mit abgebl&auml;ttertem Gold). Eine weitere Technik besteht 
  darin, das innere Feld der Initiale mit kontrastierenden Farben zu unterteilen 
  und mit wei&szlig;er Fleuronnéeverzierung zu &uuml;bermalen (so bei <a href="parzival.html?82&100" target="_blank">S. 82a</a> 
  und <a href="parzival.html?114&100" target="_blank">114b</a>, &auml;hnlich im 
  &#8250;Nibelungenlied&#8249;, <a href="nibelungen.html?327&100" target="_blank">S. 327b</a>, 
  <a href="nibelungen.html?342&100" target="_blank">342b</a>). 
<p>&Uuml;ppiges Fleuronnée ist bis auf wenige Ausnahmen auch au&szlig;erhalb der 
  Initialk&ouml;rper angebracht und erstreckt sich jeweils am Rand bzw. zwischen 
  den Textspalten nach oben oder unten. Mitunter ist an die &auml;u&szlig;ere 
  Fleuronnéeverzierung &#8218;belebtes&#8216; Material in Form von Federzeichnungen angeh&auml;ngt 
  (V&ouml;gel, bes. St&ouml;rche, Drachen, H&auml;nde, vgl. <a href="parzival.html?54&100" target="_blank">S. 
  54a</a>, <a href="parzival.html?75&100" target="_blank">75a</a>, <a href="parzival.html?166&100" target="_blank">166a</a>). 
  Bei der in deutschsprachigen Handschriften des 13. Jahrhunderts sonst nicht 
  nachgewiesenen Verwendung des Fleuronnée handelt es sich um eine aus der franz&ouml;sischen 
  Buchdekoration &uuml;bernommene Mode. 
<p>Die &auml;u&szlig;ere Verwendung des Fleuronnée begegnet auch bei einem kleineren 
  Initialtyp, den sogenannten Lombarden (etwa am &Uuml;bergang des siebten zum 
  achten Buch, <a href="parzival.html?114&100" target="_blank">S. 114f.</a>, im 
  Nebeneinander von Lombarden und Gro&szlig;initiale; Fleuronnéeschmuck bei den Lombarden 
  begegnet ferner in der dritten und achten Lage). Durch die abwechselnd blau 
  und rot gef&auml;rbten Lombarden von etwa zweifacher Zeilenh&ouml;he ist der 
  Text des &#8250;Parzival&#8249; in kleinere Einheiten untergliedert, die teilweise, 
  jedoch nicht immer mit den von Karl Lachmann in seiner Ausgabe eingef&uuml;hrten 
  Drei&szlig;iger-Abschnitten &uuml;bereinstimmen. Die Lombarden finden jeweils 
  in der links neben den Textspalten eingerichteten Kolumne Platz (Au&szlig;enkolumne 
  bei der linken, Leerkolumne zwischen beiden Spalten bei der rechten Spalte). 
  Der nachfolgende Text ist nur geringf&uuml;gig (um die Breite eines halben bis 
  maximal zweier Buchstaben) einger&uuml;ckt. H&auml;ufig lassen sich bei den Lombarden 
  (wie auch bei jenen sp&auml;terer Textabschnitte) noch die Vorzeichnungen der 
  Buchstaben durch die Schreiber erkennen &#8211; sie d&uuml;rften auch bei den 
  Zierinitialen bestanden haben, sind hier aber durch die aufgetragene Farbe verdeckt. 
<p>Eine noch detailliertere Feinstruktur des Textes deutet sich durch die Setzung 
  von Majuskeln am Versbeginn an, die &#8211; sofern sie nicht bei gro&szlig; 
  geschriebenen Namen stehen &#8211; weitere Unterabschnitte bezeichnen k&ouml;nnen 
  (vgl. z.B., jeweils im &#8250;Parzival&#8249;, 395,17, <a href="parzival.html?114&100" target="_blank">S. 
  114a</a>: <i>Der kvnec mit chvsse enpfangen wart</i>; 399,11, <a href="parzival.html?115&100" target="_blank">S. 
  115a</a>: <i>Disiv bvrch was gehert so</i>; 400,19, <a href="parzival.html?115&100" target="_blank">S. 
  115b</a>: <i>Ein Reiger tet dvrch flvht entwich</i>). 
<p>Im &#8250;Nibelungenlied&#8249; finden sich 37 farbige Goldgrundinitialen von 
  vier- bis achtfacher Zeilenh&ouml;he zur Einleitung der 39 Aventiuren. Eine 
  Initiale (am Beginn der 18. Aventiure, <a href="nibelungen.html?340&100" target="_blank">S. 
  340b</a>) wurde, obwohl der Schreiber Platz aussparte, vom Illuminator nicht 
  zur Ausf&uuml;hrung gebracht. Bei einer weiteren Aventiure (27, Strophe 1650, 
  <a href="nibelungen.html?372&100" target="_blank">S. 372b</a>) hat der Schreiber 
  keinen Raum f&uuml;r eine Initiale gelassen. Unter den Gro&szlig;initialen sind vier 
  &#8218;belebte&#8216; Initialen. Die erste steht am Beginn des &#8250;Nibelungenlieds&#8249; 
  und zeigt eine Figur, die mit der linken Hand den aus der antiken Rhetorik bekannten 
  Gestus des Redeanfangs vollzieht (2,1, <a href="nibelungen.html?291&100" target="_blank">S. 
  291a</a>).<a name="r65"></a><a href="#fn65"><sup>(65)</sup></a> Drei weitere 
  Initialen sind mit m&auml;nnlichen Figuren ausgemalt, zwei davon 
  erscheinen als Brustbild, eine im Halbprofil (1718,1, <a href="nibelungen.html?376&100" target="_blank">S. 
  376a</a>; 2028,1, <a href="nibelungen.html?393&100" target="_blank">S. 393b</a>; 
  2324, <a href="nibelungen.html?411&100" target="_blank">S. 411b</a>).<a name="r65a"></a><a href="#fn65a"><sup>(65a)</sup></a>  An anderen 
  Stellen sind in die Initialen Tiere eingemalt (etwa ein Drache am Beginn der 
  7. Aventiure, <a href="nibelungen.html?307&100" target="_blank">S. 307b</a>). 
  Fleuronnéeverzierung begegnet regelm&auml;&szlig;ig ab der 3. Lage (S. 323). 
<p>Die drei an der Niederschrift beteiligten Schreiber (III, IV, V) sind im Hinblick auf die von den Illuminatoren einzuf&uuml;genden Initialen recht unterschiedlich verfahren.
<p>Schreiber III, in dessen Bereich die Anf&auml;nge der Aventiuren 1 und 3 bis 
  7 fielen, r&uuml;ckte die ersten drei bis f&uuml;nf Zeilen der beginnenden Aventiure 
  ein und lie&szlig; nach der vorausgehenden Aventiure zwei bis drei Zeilen frei, 
  um f&uuml;r die Initiale Platz zu schaffen. Der neben dem oberen Teil der Initiale 
  frei bleibende Raum war den ersten Worten der Strophe vorbehalten, die als farbige, 
  mit Fleuronnée verzierte Unzialbuchstaben in zwei- bis dreifacher Zeilenh&ouml;he 
  geschrieben werden sollten. Diese Worte fehlen jeweils im Texteintrag des Schreibers. 
  Der Maler hat sie nur am Beginn der 3., 4. und 5. Aventiure (<a href="nibelungen.html?292&100" target="_blank">S. 
  292b</a>, <a href="nibelungen.html?296&100" target="_blank">296b</a>, <a href="nibelungen.html?302&100" target="_blank">302a</a>) 
  in Zierbuchstaben eingetragen. Das Verfahren des Unzialeintrags folgt jenem 
  in lateinischen Prachthandschriften (besonders zur Liturgie) und ist in deutschen 
  Handschriften der Zeit sonst nicht auszumachen. Am Beginn der 1., 6. und 7. 
  Aventiure (<a href="nibelungen.html?291&100" target="_blank">S. 291a</a>, <a href="nibelungen.html?305&100" target="_blank">305a</a>, 
  <a href="nibelungen.html?307&100" target="_blank">307b</a>) unterblieb die Beschriftung 
  mit Unzialen, so dass hier die entsprechenden Eingangsworte fehlen. Der Anfang 
  des &#8250;Nibelungenlieds&#8249; (Strophe 2,1, <a href="nibelungen.html?291&100" target="_blank">S. 
  291a</a>) w&auml;re mit <i>z w&#x0366;hs</i> (f&uuml;r 
  den auf Kriemhild bezogenen Eingang <i>Ez</i> <i>wuochs in Burgonden</i> ...) 
  zu erg&auml;nzen. 
<p>Schreiber IV musste bei seinem kurzen &#8218;Gastspiel&#8216; nur einmal auf eine Initiale 
  R&uuml;cksicht nehmen: Am Beginn der 2. Aventiure (<a href="nibelungen.html?291&100" target="_blank">S. 
  291b</a>) r&uuml;ckte er bereits die letzte Zeile des vorausgehenden Abschnitts 
  ein, lie&szlig; dann eine Zeile frei und zog bei der neuen Aventiure die ersten 
  vier Zeilen f&uuml;r die zu malende <i>D</i>-Initiale ein. Der folgende (auf 
  Siegfried bezogene) Text schlie&szlig;t, ohne Auslassung f&uuml;r Unzial-Buchstaben, 
  unmittelbar an: [<i>D</i>]<i>O w&#x0366;hs in Niderlanden</i> 
  ... M&ouml;glicherweise veranlasste diese Irregularit&auml;t den Hauptschreiber 
  III, seinen Kollegen abzul&ouml;sen und die Niederschrift wieder selbst zu &uuml;bernehmen. 
  Die vom Illuminator eingetragene <i>D</i>-Initiale schl&auml;ngelt sich, nach 
  oben und unten auslaufend, den auf S. 291 sehr engen Leerraum zwischen beiden 
  Spalten entlang. Da auf dieser Seite sowohl die erste wie auch die 2. Aventiure 
  des &#8250;Nibelungenlieds&#8249; beginnen, kommen hier, wie am Beginn des &#8250;Parzival&#8249;, 
  zwei Schmuckinitialen zu stehen. 
<p>Schreiber V, der die Niederschrift ab S. 307b, kurz nach Beginn der 7. Aventiure, 
  &uuml;bernahm, und dann den Rest des &#8250;Nibelungenlieds&#8249; und die &#8250;Klage&#8249; 
  schrieb, r&uuml;ckte am Aventiure-Anfang jeweils drei Zeilen f&uuml;r die zu 
  malende Initiale ein. Im Raum neben der Initiale zog er h&auml;ufig das erste 
  Wort auseinander, schrieb es zum Teil mit Majuskeln und lie&szlig; oft auch 
  das folgende Wort mit einer Majuskel beginnen. Ab <a href="nibelungen.html?340&100" target="_blank">S. 
  340</a> (Beginn der 18. Aventiure) lie&szlig; der Schreiber in der Regel eine 
  Zeile vor Beginn der neuen Aventiure leer. Eintragungen in Unzialschrift hat 
  er offenbar nicht vorgesehen. Bei dem nicht ausgesparten Platz f&uuml;r die 
  Initiale zur 27. Aventiure (<a href="nibelungen.html?372&100" target="_blank">S. 
  372b</a>, Strophe 1650) d&uuml;rfte es sich um einen Lapsus handeln. 
<p>Dass Schreiber V bei der 8. bis 17. Aventiure mit einer Ausnahme (10. Aventiure, 
  <a href="nibelungen.html?316&100" target="_blank">S. 316a</a>) keine Leerzeile 
  zwischen den einzelnen Textabschnitten lie&szlig;, deutet zusammen mit den auch 
  sonst eher engen Platzverh&auml;ltnissen darauf hin, dass in der Handschrift 
  keine Aventiure-&Uuml;berschriften vorgesehen waren, wie sie in anderen Textzeugen 
  des &#8250;Nibelungenlieds&#8249;, etwa auch im Berliner Fragment 44, begegnen. 
<p>Als weitere Gliederungsmittel werden wie im &#8250;Parzival&#8249; blaue und 
  rote Lombarden von ein- bis anderthalbfacher Zeilenh&ouml;he verwendet. Der 
  nachfolgende Text ist hier &#8211; zumeist weiter als beim &#8250;Parzival&#8249; 
  &#8211; um etwa zwei bis drei Buchstaben einger&uuml;ckt. Schreiber III hat die Lombarden 
  in unregelm&auml;&szlig;igen Abst&auml;nden an den Beginn einzelner Strophen 
  gestellt, auf <a href="nibelungen.html?292&100" target="_blank">S. 292</a>, 
  wo die Strophen nicht abgesetzt sind, auch mitten in die Zeile. Eine striktere 
  Ordnung hat Schreiber V eingef&uuml;hrt, indem er ab etwa <a href="nibelungen.html?313&100" target="_blank">S. 
  313</a> zumeist jede dritte Strophe mit einer farbigen Lombarde beginnen lie&szlig;. 
  Alle &uuml;brigen Strophenanf&auml;nge wurden von den Schreibern mit vor die 
  Zeile ger&uuml;ckten Majuskeln (Versalien) ausgezeichnet. 
<p>Das &#8250;Nibelungenlied&#8249; endet auf <a href="nibelungen.html?416&100" target="_blank">S. 416a</a> 
  mit den Worten <i>diz ist der Nibelunge NOT</i>, wobei der Schreiber hier auch 
  das letzte Wort der Strophe &#8211; und damit den Schluss des Gedichts &#8211; 
  durch das Auseinanderziehen der Buchstaben und durch Majuskeln markiert hat. 
  Die unmittelbar anschlie&szlig;ende &#8250;Klage&#8249; beginnt mit einer vergoldeten, 
  halb vom Zeilenrand herausger&uuml;ckten Gro&szlig;initiale von vierfacher Zeilenh&ouml;he. 
  Der Schreiber hat daf&uuml;r eine Zeile leer gelassen und drei Zeilen einger&uuml;ckt. 
  Dieser Typ entspricht jenem der Zierinitialen im &#8250;Nibelungenlied&#8249;. 
  Als weitere Gliederungsmittel begegnen rote und blaue Lombarden, die kaum gr&ouml;&szlig;er 
  als eine Zeile sind, sowie Versalien. 
<p>Wie die &#8250;Klage&#8249; weist auch Strickers &#8250;Karl&#8249; eine vergleichsweise 
  unpr&auml;tenti&ouml;se Abschnittsgliederung auf. Es finden sich nur drei Zierinitialen, 
  eine am Beginn (<a href="karl.html?452&100" target="_blank">S. 452a</a>), zwei 
  weitere an markanten Stellen der Dichtung (der sterbende Roland t&ouml;tet einen 
  Heiden: v. 8095, <a href="karl.html?521&100" target="_blank">S. 521b</a>; Karl 
  erschl&auml;gt Paligan: v. 10271, <a href="karl.html?541&100" target="_blank">S. 
  541a</a>). F&uuml;r den Buchstabenk&ouml;rper der auf Goldgrund aufgetragenen 
  Initialen (zwei <i>I</i> und ein <i>D</i>) wird der Text nur um wenige Buchstaben 
  einger&uuml;ckt. Als weitere Gliederungsmittel dienen rote und blaue Lombarden 
  von etwa zweifacher Zeilenh&ouml;he. 
<p>Besonders pr&auml;chtig sind die 13 Zierinitialen im Bereich des &#8250;Willehalm&#8249; 
  gestaltet, die wiederum Lachmann bei seiner Einteilung der Dichtung in neun B&uuml;cher 
  als Orientierung dienten &#8211; hier mit einem &#8218;&Uuml;berschuss&#8216; von f&uuml;nf Initialen, 
  da Lachmann den Beginn des 6. Buches an einer Stelle ansetzt, die im St. Galler 
  Codex nicht durch eine Zierinitiale, sondern nur durch eine (unausgef&uuml;hrte) 
  Lombarde bezeichnet ist (<a href="willehalm.html?636&100" target="_blank">S. 
  636b</a>, Vers 269,1: -<i>ach so&#x0364;lh gelvbde ein ende han.</i>). Die Initialen nehmen zumeist die ganze Spaltenbreite 
  ein, erstrecken sich &uuml;ber 12 bis 15 Textzeilen und sind mit farbigem Pflanzen- 
  und Blattwerk aufwendig geschm&uuml;ckt. Charakteristisch ist die Erg&auml;nzung 
  durch zumeist vertikal herausgestreckte, mit Fleuronnée verzierte Unzialbuchstaben, 
  die anders als im &#8250;Nibelungenlied&#8249; eine H&ouml;he von bis zu sechs 
  Zeilen einnehmen k&ouml;nnen. 
<p>Die kostbarste Initiale befindet sich auf der Versoseite, mit der die Dichtung 
  beginnt (<a href="willehalm.html?561&100" target="_blank">S. 561a</a>). Sie 
  hat eine L&auml;nge von etwa 22 Zeilen und stellt den auf Goldgrund aufgetragenen 
  Buchstaben <i>A</i> dar. In Verbindung mit den hier unterhalb der Initiale eingetragenen 
  Unzialbuchstaben ist der erste Vers des &#8250;Willehalm&#8249; zu lesen: <i>ANE 
  VALSC DV REINER</i>. Eine &#8218;belebte&#8216; Initiale zeigt das Bild des Markgrafen Willehalm 
  (<a href="willehalm.html?639&100" target="_blank">S. 639a</a>): Das einleitende 
  <i>D</i> auf Goldgrund ergibt zusammen mit den goldenen, auf blau-roten Feldern 
  aufgetragenen Unzialbuchstaben die Worte <i>DER MARCHGRAUE</i>. Anders als im 
  &#8250;Parzival&#8249;, wo die Initialgliederung einen Strukturplan der Dichtung 
  erkennen l&auml;sst, bleibt die Initialgliederung beim &#8250;Willehalm&#8249; vorl&auml;ufig, was jedoch einen Status nascendi des vom Dichter unvollendet hinterlassenen 
  Textes widerspiegeln k&ouml;nnte. 
<p>Der weiteren Feingliederung dienen rote und blaue Lombarden von etwa zweifacher Zeilenh&ouml;he, die wiederum teilweise der Lachmannschen Einteilung in Drei&szlig;iger-Abschnitte entsprechen; hinzu treten Versalien.
<p>Die erhaltenen Bl&auml;tter der &#8250;Kindheit Jesu&#8249; werden von einer &#8218;belebten&#8216; Goldgrundinitiale 
  (<i>G</i>, <a href="KJ.html?694&100" target="_blank">S. 694a</a>) eingeleitet, 
  die &auml;hnlich wie die Initialen im &#8250;Nibelungenlied&#8249; (<a href="nibelungen.html?376&100" target="_blank">S. 
  376a</a>, <a href="nibelungen.html?393&100" target="_blank">393b</a>) ein m&auml;nnliches 
  Brustbild zeigen. Da der Kopf hier nimbiert ist, k&ouml;nnte es sich um eine 
  &bdquo;Darstellung des Jesusknaben&ldquo; handeln.<a name="r66"></a><a href="#fn66"><sup>(66)</sup></a> 
  Die<a name="amen"></a> nicht abgesetzten Verse werden durch rote und blaue Lombarden 
  gegliedert, wie dies auch in dem erhaltenen Fragment von &#8250;Unser vrouwen 
  hinvart&#8249; geschieht. Letzteres zeigt in dem Schlusswort (<i>Abrahames</i>) 
  <i>SCHOZ</i> dieselbe gedehnte Majuskelschrift, die Schreiber V auch am Ende 
  des &#8250;Nibelungenlieds&#8249; (<a href="nibelungen.html?416&100" target="_blank">S. 
  416a</a>) gebraucht. Das in &#8250;Unser vrouwen hinvart&#8249; folgende, &uuml;ber 
  eine ganze Zeilenl&auml;nge ausgedehnte Wort <i>AMEN</i> und der sich anschlie&szlig;ende 
  Schreibervers <i>Sancti sp(iritus) assit nobis gr(ati)a</i> (aus der Pfingstsequenz 
  Notkers I. von St. Gallen) w&auml;ren als Abschluss-Signale nicht nur der Dichtung, 
  sondern der gesamten Handschrift deutbar. Man k&ouml;nnte darin ein Indiz sehen, 
  dass &#8250;Unser vrouwen hinvart&#8249; programmatisch als letzter Text des 
  Codex geplant war.<a name="r67"></a><a href="#fn67"><sup>(67)</sup></a> 
<p><br>Der Initialschmuck erm&ouml;glicht es, den St. Galler Codex in einen Verbund mit weiteren illuminierten Handschriften und Zeugnissen der Malerei zu stellen. Es ist das Verdienst der Kunsthistorikerin Ingrid H&auml;nsel-Hacker, erstmals auf diesen nach Oberitalien weisenden Zusammenhang aufmerksam gemacht zu haben.<a name="r68"></a><a href="#fn68"><sup>(68)</sup></a>


Mit Bezug auf den Schreiber des Paduaner Epistolars namens Giovanni da Gaibana wird in der Forschung auch vom Stil des Gaibana-Meisters und seines Umfelds gesprochen. Zu der Gruppe geh&ouml;ren neben dem St. Galler Codex:

<p><br>
  <u>Padua, Biblioteca Capitolare, Ms. E 2</u> 
<p>Ein Epistolar aus der Sakristei des Paduaner Doms, Pergament, 104 Bll., 28 x 18,7 cm, datiert auf 1259.<a name="r69"></a><a href="#fn69"><sup>(69)</sup></a>

<p>Wie sich aus einem Autorportrait und einem Schreibergedicht ergibt, wurde die f&uuml;r die Lesung der Apostelbriefe in der Messe bestimmte Handschrift von Giovanni da Gaibana 1259 in Padua geschrieben. Sie enth&auml;lt 16 ganzseitige Miniaturen, 39 reich verzierte Initialen und zahlreiche Filigranbuchstaben, die von einem Illuminator stammen, der nicht mit dem Schreiber Giovanni da Gaibana identisch ist.

<p><br><u>Lissabon, Museu Calouste Gulbenkian, Inv.-Nr. L.A. 222</u>
<p>Ein Missale aus dem Benediktinerkloster Admont (ehem. Cod. H. 107) in der Steiermark, Pergament, 241 Bll., 30 x 22 cm, vor 1270.<a name="r70"></a><a href="#fn70"><sup>(70)</sup></a>

<p>Der Bezug zum Kloster Admont ergibt sich u.a. aus einem Offizium f&uuml;r den Gr&uuml;nder Erzbischof Gebhart von Salzburg. Die Handschrift enth&auml;lt ein Vollbild, drei Zierbl&auml;tter und 100 Initialen, die mit dem Stil der Miniaturen im Paduaner Epistolar weitgehend &uuml;bereinstimmen. Sie d&uuml;rften von einem Maler stammen, der seine Ausbildung in derselben Schule erhalten hat. Die Handschrift galt vor dem Erwerb f&uuml;r die Sammlung Gulbenkian lange als verschollen. Aufgrund eines Wasserschadens ist das Manuskript in Einzelbl&auml;tter aufgel&ouml;st; der Text ist stark verblasst, w&auml;hrend sich die Miniaturen vergleichsweise gut erhalten haben (Mitteilung von Nigel F. Palmer).

<p><br><u>New York, Pierpont Morgan Library, M. 855</u>
<p>Missale f&uuml;r das Benediktinerkloster Seitenstetten, Pergament, 220 Bll., 32,5 x 22,5 cm, 2. H&auml;lfte d. 13. Jhs.<a name="r71"></a><a href="#fn71"><sup>(71)</sup></a>

<p>Verweise im Kalender deuten auf den Gr&uuml;nder von Seitenstetten, Udalschalk von Stille, und auf die Klosterweihe am 3. November 1100. Die Miniaturen und Initialen der Handschrift wurden von drei K&uuml;nstlern hergestellt, von denen der f&uuml;hrende Maler einen deutlichen Bezug zu der im Paduaner Epistolar fassbaren Schule erkennen l&auml;sst.

<p><br><u>St. Paul im Lavanttal (K&auml;rnten), Stiftsbibliothek, XXV&#8211;1 </u>
<p>Paulusbriefe mit dem Kommentar des Petrus Lombardus, Pergament, 45 x 27,5 cm, 1260&#8211;1280.
<p>Die Handschrift, deren urspr&uuml;nglicher Bestimmungsort nicht bekannt ist, enth&auml;lt mehrere mittelgro&szlig;e Initialen mit kleinen, zumeist mehrfig&uuml;rlichen Bildern, deren Stil jenem des Admonter Missale sehr nahe kommt. Die Schrift deutet auf eine Herstellung n&ouml;rdlich der Alpen.

<p><br><u>Cambridge (UK), Fitzwilliam Museum, Ms. 36&#8211;1950</u>
<p>Privatpsalterium, Pergament, 147 + 1 Bll., 34,7 x 24,3 cm, wohl Breslau 1255&#8211;1266.<a name="r72"></a><a href="#fn72"><sup>(72)</sup></a>

<p>Die mutma&szlig;liche Lokalisierung und Datierung der Handschrift ergeben sich aus der Bitte in einer Litanei, die sich auf eine Frau und deren Gemahl Heinrich bezieht. Zusammen mit der Anrufung des Breslauer Lokalheiligen Vincentius und der hl. Clara (kanonisiert 1255) l&auml;sst sich erschlie&szlig;en, dass Helene, Gemahlin des schlesischen Herzogs Heinrich III. (gest. 1266), Erstbesitzerin des Psalters war. Die N&auml;he zum Paduaner Epistolar von 1259 zeigt sich in 29 Festbildern und zehn Prachtinitialen. Zumindest einer der beiden an der Herstellung beteiligten K&uuml;nstler d&uuml;rfte aus derselben Schule wie jener des Epistolars stammen.

<p><br><u>Wien, &Ouml;sterreichische Nationalbibliothek, Cod. 1898 </u>
<p>Psalterium, Pergament, 253 Bll., 19,2 x 14 cm, um 1270.<a name="r73"></a><a href="#fn73"><sup>(73)</sup></a> 
<p>Der Entstehungsort dieser Handschrift, die einen dominikanischen Festkalender enth&auml;lt, ist unbekannt. Unter den Miniaturen, Initialen und Kapitalbuchstaben zeigen die ersten drei Illustrationen zu den Psalmen 1, 26 und 38 typische Merkmale der aus dem Paduaner Epistolar erschlie&szlig;baren Schule.

<p><br><u>Oxford (GB), Bodleian Library, Ms. Canonici liturg. 370</u>
<p>Psalterium, Pergament, 143 Bll., 33,5 x 23,6 cm, Padua, 1266.<a name="r74"></a><a href="#fn74"><sup>(74)</sup></a>

<p>Gem&auml;&szlig; einer Notiz wurde die Handschrift wie das Paduaner Epistolar von Giovanni da Gaibana geschrieben. Aus den verzeichneten Seelenmessen ergibt sich der Bezug zu Padua. Die stilistische N&auml;he zum Epistolar ist aus den hier insgesamt weniger qualit&auml;tvollen Initialen noch ersichtlich.

<p><br><u>Privatbesitz</u>
<p>Antiphonar, Pergament, 253 Bll., 42,2 x 29,2 cm, Venedig, zwischen 1230 und 1250.<a name="r75"></a><a href="#fn75"><sup>(75)</sup></a>

<p>Es handelt sich um ein Antiphonar, das mit der Basilica von San Marco in Beziehung gebracht werden kann. Die Handschrift enth&auml;lt 25 &#8218;belebte&#8216; und 14 Zierinitialen, die jenen des Paduaner Epistolars und des Admonter Missale sehr &auml;hneln. Von der Datierung her ist das Manuskript als Vorl&auml;ufer des Paduaner Epistolars anzusehen.

<p><br><u>Zwei T&auml;felchen in Basler Privatbesitz</u>
<p>Fl&uuml;gel eines kleinen Reliquienalt&auml;rchens, 18,5 x 7 cm.
<p>Die beiden winzigen Tafelbilder mit Darstellungen der Gei&szlig;elung und Kreuzigung Christi sowie der Heiligen Petrus und Paulus d&uuml;rften vom Miniator des Paduaner Epistolars stammen.

<p><br><u>Matrei (Osttirol), Kirche St. Nikolaus</u>
<p>Fresken, 13. Jh.
<p>Darstellungen von der Erschaffung, vom Fall und der Erl&ouml;sung der Welt, Szenen aus dem Leben des Patriarchen Jakob und des hl. Nikolaus.

<p><br>
  Neben diese Zeugnisse aus dem geistlichen Bereich treten ferner norditalienische 
  Handschriften mit Texten altprovenzalischer Trobador-Lyrik.<a name="r76"></a><a href="#fn76"><sup>(76)</sup></a> Wie sich in der 
  j&uuml;ngeren Forschung gezeigt hat<a name="r77"></a><a href="#fn77"><sup>(77)</sup></a>, lassen ihre mit Autorbildern verzierten 
  Initialen teilweise eine stilistische Verwandschaft mit den Initialen des St. 
  Galler Codex 857 erkennen:
  
<p><br><u>New York, Pierpont Morgan Library, M. 819</u>
<p>Trobador-Handschrift N, Pergament, 293 + 3 Bll., 26,1 x 19,1 cm, sp&auml;teres 
  13. Jh.<a name="r78"></a><a href="#fn78"><sup>(78)</sup></a><br>
 
  
<p><br><u>Paris, Biblioth&#232;que Nationale, ms. fr. 854</u>
<p>Trobador-Handschrift I, Pergament, 201 + 4 Bll., 31 x 22,5 cm, sp&auml;teres 
  13. Jh.<a name="r79"></a><a href="#fn79"><sup>(79)</sup></a><br>
  
  
<p><br><u>Paris, Biblioth&#232;que Nationale, ms. fr. 12473</u>
<p>Trobador-Handschrift K, Pergament, 199 + 1 Bll., 33,8 x 23,2 cm, sp&auml;teres 
  13. Jh.<a name="r80"></a><a href="#fn80"><sup>(80)</sup></a><br>
  
  
<p><br><u>Paris, Biblioth&#232;que Nationale, ms. fr. 12474</u>
<p>Trobador-Handschrift M, Pergament, 269 + 10 Bll., 24 x 19 cm, sp&auml;teres 13. Jh.<a name="r80a"></a><a href="#fn80a"><sup>(80a)</sup></a><br> 
  
<p><br><u>Rom, Biblioteca Apostolica Vaticana, Vat. lat. 5232</u>
<p>Trobador-Handschrift 
  A, Pergament, 216 + 2 Bll., 38 x 25 cm, sp&auml;teres 13. Jh.<a name="r81"></a><a href="#fn81"><sup>(81)</sup></a><br>
  
<p>&nbsp;</p>
<p><br>
  Unter den angef&uuml;hrten Handschriften besteht insbesondere bei den Miniaturen 
  des Admonter Missale<a name="r82"></a><a href="#fn82"><sup>(82)</sup></a>, des Breslauer Privatpsalteriums (heute Cambridge) sowie bei den Initialen der Trobador-Handschriften New York, Pierpont Morgan Library, 
  M. 819, und Rom, Biblioteca Apostolica Vaticana, Vat. lat. 5232,<a name="r83"></a><a href="#fn83"><sup>(83)</sup></a> 
  eine auffallende N&auml;he zum Initialschmuck des St. Galler Codex.<a name="r84"></a><a href="#fn84"><sup>(84)</sup></a> 
  Alle angef&uuml;hrten Zeugnisse zeichnen sich mehr oder weniger deutlich durch 
  byzantinische Einfl&uuml;sse aus. Die Zugeh&ouml;rigkeit des venezianischen 
  Antiphonars<a name="r85"></a><a href="#fn85"><sup>(85)</sup></a> zu der Gruppe 
  zeigt &uuml;berdies, dass der Schwer- bzw. Ausgangspunkt der Produktion nicht 
  zwingend in Padua gelegen haben muss. Vielmehr kommt die Stadt Venedig als Vermittlungsort 
  infrage, die nach der Eroberung Konstantinopels von 1204 einen starken wirtschaftlichen 
  und kulturellen Aufschwung erlebte. Die dabei wirksame Aufnahme der byzantinischen 
  Kultur d&uuml;rfte &uuml;ber Verkehrs- und Handelswege nach Norden bis &uuml;ber 
  die Alpen ausgestrahlt haben. Auf solchen Bahnen k&ouml;nnten Maler einer 
  venezianisch-paduanischen Schule in den Alpenraum gelangt sein und sich dort 
  mit der Anfertigung von Miniaturen, Fresken und Kleinbildern besch&auml;ftigt 
  haben. 
<p>In der St. Galler Handschrift deuten Verschreibungen bei den Initialen darauf 
  hin, dass die Illuminatoren den Text nicht recht verstanden und die einzutragenden 
  Initialen oft nur in ihrer ornamentalen Funktion wahrgenommen haben. Mitunter werden 
  falsche Buchstaben gesetzt, etwa ein <i>S</i> anstelle eines <i>I</i> bei der 
  7. Aventiure des &#8250;Nibelungenlieds&#8249; (<a href="nibelungen.html?307&100" target="_blank">S. 307b</a>), 
  wo auch die vom Schreiber vorgesehenen Unzialbuchstaben (<i>In der selben zite 
  do</i>) fehlen. Unsicherheiten zeigt ferner die Schreibung im ersten Vers des 
  &#8250;Willehalm&#8249; (<a href="willehalm.html?561&100" target="_blank">S. 
  561a</a>), wo beim zweiten Wort nicht ganz sicher ist, ob <i>VALSC</i> oder 
  <i>VASC</i> zu lesen ist. Ebenso unklar bleibt auch der Initial-/Unzial-Eintrag 
  <i>EZ N&AElig;T NU URU</i> am Beginn des 5. Buches des &#8250;Willehalm&#8249; 
  (<a href="willehalm.html?621&100" target="_blank">S. 621b</a>, f&uuml;r 215,1: 
  <i>Ez n&aelig;het nu vreude und klage</i>). 
<p>Aus solchen Indizien w&auml;re die Fremdsprachigkeit der Miniatoren erschlie&szlig;bar. Die Verschreibungen k&ouml;nnten allerdings auch darauf hindeuten, dass der Kontakt zwischen Malern und Schreibern nur lose war, ja dass zwischen der Beschriftung des Codex und dem Initialschmuck eine mehrj&auml;hrige Pause lag.<a name="r86"></a><a href="#fn86"><sup>(86)</sup></a>

Auch der umgekehrte Weg w&auml;re unter solchen Voraussetzungen denkbar: Der Codex k&ouml;nnte im Alpenraum geschrieben und danach an eine norditalienische Werkst&auml;tte zur Illumination &uuml;bergeben worden sein.
<p>Im Blick auf den handschriftlichen Kontext der Initialtechnik ergeben sich Hinweise f&uuml;r die Lokalisierung und Datierung der Handschrift, die den pal&auml;ographischen Befund erg&auml;nzen. Lokal best&auml;tigt sich die &uuml;ber die Schreibsprache erkennbare Kontaktzone innerhalb des westlich-alemannischen und &ouml;stlich-bairischen Alpenraums. Einige der angef&uuml;hrten Handschriften weisen einen deutlichen Bezug nach Ober&ouml;sterreich und in die n&ouml;rdliche Steiermark auf. Auch f&uuml;r Salzburg f&auml;nden sich Argumente, etwa mit der Gestalt des Salzburger Erzbischofs Vladislav (1265&#8211;1270), des Bruders des schlesischen Herzogs Heinrich III., dessen Gattin Helene vermutlich die Besitzerin des in Cambridge aufbewahrten Psalteriums war. Vladislav wurde 1265 aus Padua, wo er studierte, nach Salzburg berufen und k&ouml;nnte dort oberitalienische Maler zur Illumination von Handschriften angestellt haben.<a name="r87"></a><a href="#fn87"><sup>(87)</sup></a>

<p>Neben dieser M&ouml;glichkeit steht aber auch S&uuml;dtirol zur Diskussion. 
  Mundartliche Eigenheiten wie der gegen&uuml;ber Salzburger Sprachgewohnheiten 
  weniger fortgeschrittene Stand der Diphthongierung w&uuml;rden f&uuml;r diese 
  Region sprechen.<a name="r88"></a><a href="#fn88"><sup>(88)</sup></a> Am S&uuml;dfu&szlig; 
  der Alpen h&auml;tte sich der Kontakt zu Malern in Oberitalien sicher ebenso 
  zwanglos ergeben wie am Hof des aus Padua berufenen Salzburger Erzbischofs. 
<p>F&uuml;r die Datierung liefert der Blick auf die Initialen des St. Galler Codex pr&auml;zisere Anhaltspunkte. Unter pal&auml;ographischen Gesichtspunkten ist &#8211; bei angemessener Ber&uuml;cksichtigung der individuellen (und altersbedingten) Eigenheiten der Schreiber &#8211; von einer Entstehung &bdquo;nicht sp&auml;ter als im zweiten Viertel des 13. Jahrhunderts&ldquo;<a name="r89"></a><a href="#fn89"><sup>(89)</sup></a> auszugehen.
Die kunsthistorischen Zusammenh&auml;nge weisen mit dem sicher datierbaren Epistolar aus Padua auf die Zeit um 1259. Die in der Illuminationstechnik verwandten Handschriften sind wenige Jahre sp&auml;ter anzusetzen, das Psalterium aus Cambridge zwischen 1255 und 1266, jenes aus Oxford wohl ebenfalls um 1266, das Admonter Missale sp&auml;testens um 1270. Mit R&uuml;cksicht auf diese Datierungen und unter Einbezug des aus den pal&auml;ographischen Besonderheiten resultierenden Zeitansatzes wird man die Entstehung der St. Galler Handschrift mit Nigel F. Palmer nicht sehr viel sp&auml;ter als &bdquo;um 1260&ldquo; ansetzen d&uuml;rfen.<a name="r90"></a><a href="#fn90"><sup>(90)</sup></a>

<p><br><br>



<h4>9. Die verwandten Fragmente aus Berlin und Wien<a name="frag"></a></h4>
<p> Die beiden heute in Berlin und Wien aufbewahrten Fragmente zum &#8250;Nibelungenlied&#8249; 
  und zum &#8250;Parzival&#8249; stammen aus derselben Zeit und aus demselben 
  Skriptorium wie der St. Galler Codex. Die Schrift ist mit hoher Wahrscheinlichkeit 
  mit jener des Schreibers IV identisch, der am Beginn des &#8250;Nibelungenlieds&#8249; 
  (<a href="nibelungen.html?291&100" target="_blank">S. 291a/b</a>) in Erscheinung 
  tritt. In beiden Fragmenten findet sich u.a. das charakteristische Minuskel-<i>z</i> 
  mit dem vorne angeh&auml;ngten Zierstrich (vgl. <a href="#minz">oben</a>). Die beiden Handschriften weisen jedoch, sofern 
  sich dies in der fragmentarischen Ausschnitthaftigkeit erkennen l&auml;sst, 
  nicht denselben Einrichtungsstandard und Initialschmuck wie der St. Galler Codex 
  auf. 
<p>Das Bruchst&uuml;ck Berlin, Staatsbibliothek Preu&szlig;ischer Kulturbesitz, Fragm. 44 (&#8250;Nibelungenlied&#8249;-Handschrift E),<a name="r91"></a><a href="#fn91"><sup>(91)</sup></a>

ist 1534 im Besitz des els&auml;ssischen Ritters Zorn von Plobsheim nachweisbar und geh&ouml;rte vor dem Ankauf durch die Berliner Staatsbibliothek (1937) dem Freiherrn Karl von R&ouml;der zu Offenburg.
Es handelt sich um ein leicht beschnittenes Doppelblatt aus der Mitte einer Lage, das waagrecht unterhalb der Mitte geknickt ist. Die Gr&ouml;&szlig;e der beiden Pergamentbl&auml;tter betr&auml;gt 23 x 16 cm, der Schriftspiegel 18 x 11 cm.
<p>Die Bl&auml;tter sind einspaltig mit 34 Zeilen pro Seite beschrieben, die Strophen und Verse nicht abgesetzt. Die strophische Gliederung ergibt sich durch einen etwa vier Buchstaben breiten Raum zwischen den einzelnen Strophen sowie durch Anfangsmarkierungen mittels rubrizierten Majuskeln und abwechselnd roten und gr&uuml;nen (ehemals blauen?) Lombarden. Zur Strukturierung tragen au&szlig;erdem Vers- und Z&auml;surpunkte bei. Eine Rubrizierung begegnet auch bei Namen und gelegentlich bei Versanf&auml;ngen. Als Abk&uuml;rzungen erscheinen <i>er</i>-H&auml;kchen, Nasalstrich, abgek&uuml;rztes <i>ra</i> und hochgestelltes <i>e</i> nach <i>d</i>.
<p>Auff&auml;llig ist die mit dem Buchstabenk&ouml;rper sechs (mit den Ausl&auml;ufern 
  bis zu 18) Zeilen hohe <i>M</i>-Initiale auf <a href="044_100/044_001v.jpg" target="_blank">Bl. 
  1v</a>. Sie hat einen rot-gr&uuml;nen, durch ausgespartes Wellenband und Treppendekor 
  geteilten Buchstabenk&ouml;rper, der durch Fleuronnée-artigen schaftbegleitenden 
  Bogenschmuck verziert ist und dessen Schaft-Enden in runde, dreigliedrige Bl&auml;tter 
  m&uuml;nden. Mit dieser Eigenart &auml;hnelt die Initiale den rot-blau gespaltenen 
  Initialen der Nibelungenhandschrift C (Karlsruhe, Badische Landesbibliothek, Cod. 
  Donaueschingen 63). 
<p>Auch im Text ergeben sich Bez&uuml;ge zur Fassung *C, welche durch diese Handschrift 
  repr&auml;sentiert wird. Das Fragment (Hs. E) umfasst den Abschnitt 251,3 bis 
  297,4 und schlie&szlig;t damit den Beginn der 5. Aventiure ein. Deren Titel 
  steht als rote &Uuml;berschrift neben der Initiale von <a href="044_100/044_001v.jpg" target="_blank">Bl. 
  1v</a>: <i>Avent(vr). wie Sivrit. Chriemhilde alrerste ersach</i>. 
  Im St. Galler Codex (Hs. B) fehlt die &Uuml;berschrift gem&auml;&szlig; den 
  dort herrschenden Gepflogenheiten. 
<p>In den Varianten der Textzeugen B und E deuten sich mitunter Eigenheiten m&uuml;ndlicher 
  Erz&auml;hltraditionen an. So kommt es zu Abweichungen bei formelhaften Wendungen 
  wie <i>ob îemem wnscen solde der chvnde niht ge iehn</i> (B) und <i>swer so 
  w&#x0364;nscen solde. d(er)ne chvnde niht geiehn</i> (E, 
  282,3), ferner bei Namenumschreibungen wie (f&uuml;r Kriemhild) <i>der sco&#x0364;nen 
  V&#x0366ten kint</i> (B) und daz <i>w&#x0364;nnechliche 
  kint</i> (E, 291,3) oder bei Epitheta wie <i>dem herrn</i> (B) und <i>dem edelen</i> 
  (E, 284,4). Variant sind auch die h&auml;ufig verwendeten Heldenw&ouml;rter, 
  etwa in <i>manegem helde</i> (B) und <i>manegem degene</i> (E, 274,4), <i>vor 
  allen disen rechen</i> (B) und <i>vor allen disen degenen</i> (E, 288,4). 
<p>Sinnunterschiede zeichnen sich in den eher h&ouml;fisch gepr&auml;gten Passagen ab, etwa 
wenn der Burgundenk&ouml;nig Giselher ausw&auml;rtige Gäste empf&auml;ngt: <i>di geste mit den chvnden</i> (B) – <i>di vremd(e)n vn(t) ir mage</i> (E, 267,2). 
Siegfrieds aufkeimende Minne zu Kriemhild wird mit gegens&auml;tzlichen Symptomen zum Ausdruck gebracht, die in B somatischer, in E mentaler Natur sind: <i>er wart von den gedanchen vil diche bleich vnd rot</i> (B) und <i>er hete vo(n) ir scvlden. to&#x036E;gen lieb vn(t) not</i> (E, 285,4).<a name="r92"></a><a href="#fn92"><sup>(92)</sup></a>

Deutlicher noch ist jene Abweichung, bei der das (topische) Err&ouml;ten anl&auml;sslich der ersten Begegnung einmal Siegfried (B) und einmal Kriemhild (E) zugeschrieben wird: <i>do erzvnde sich sin</i> [E: <i>ir</i>] <i>varwe</i> (292,2). Eine f&uuml;r den h&ouml;fischen Kontext typische Beratungsszene<a name="r93"></a><a href="#fn93"><sup>(93)</sup></a>

findet sich in der nur in Fragment E  &#8211; wie in Hs. C &#8211; &uuml;berlieferten Zusatzstrophe (272a), in der sich K&ouml;nig Gunther mit den H&ouml;flingen &uuml;ber die angemessene Etikette anl&auml;sslich des an Pfingsten auszurichtenden Hoffestes verst&auml;ndigt.
<p>Beratungsszenen spielen auch im &uuml;berlieferten Text des zweiten in das Umfeld des St. Galler Codex geh&ouml;renden Bruchst&uuml;cks eine Rolle.

Das von Buchdeckeln abgel&ouml;ste Fragment Wien, &Ouml;sterreichische Nationalbibliothek, 
  Cod. 13070 (&#8250;Parzival&#8249;-Handschrift a bzw. &#8250;Parzival&#8249;-Fragment 
  1)<a name="r94"></a><a href="#fn94"><sup>(94)</sup></a> wurde 1849 durch die 
  damalige Hofbibliothek vom Wiener Antiquar Kuppitsch erworben. Es handelt sich 
  um zwei ebenfalls beschnittene Pergamentbl&auml;tter, die aus verschiedenen 
  Lagen stammen. Das erhaltene Format betr&auml;gt 23,4 x 16,8 (bzw. 17,4) cm 
  (urspr&uuml;nglich wohl 25&#8211;26 x 18 cm), der Schriftspiegel misst 21 x 
  14,1 cm. Einzelne Buchstaben am Zeilenanfang und -ende von <a href="001_150/001_001r.jpg" target="_blank">Bl. 
  1ra</a> und <a href="001_150/001_002v.jpg" target="_blank">2vb</a> sind von 
  einem Einbandfalz verdeckt. 
<p>Der Text ist in zwei Spalten zu je 42 Versen eingetragen, die Verse sind nicht abgesetzt, aber durch Reimpunkte getrennt. Offensichtlich kommt bei der mit Tinte vorgenommenen Spalteneinteilung dasselbe Verfahren wie im St. Galler Codex zur Anwendung. Abschnitte werden durch rote Lombarden gekennzeichnet, innerhalb der Abschnitte sind einzelne Verse durch rubrizierte und teilweise herausger&uuml;ckte Majuskeln markiert. Auch die Namen sind rot gestrichelt. Es begegnen dieselben Abbreviaturen wie im Berliner Fragment, ferner die Abk&uuml;rzung <i>ri</i>.
<p>Auff&auml;llig sind mehrere durch den Schreiber ausgef&uuml;hrte Korrekturen 
  und Nachtr&auml;ge am Rand (letztere gingen durch die Beschneidung der Bl&auml;tter 
  teilweise verloren). Im Leerraum zwischen den Spalten auf <a href="001_150/001_002r.jpg" target="_blank">Bl. 
  2r</a> ist von einer Hand des 15. Jahrhunderts der Beginn des Psalmverses 29,10 
  (Z&auml;hlung der Vulgata) als Federprobe eingetragen: <i>Que vtilitas in sangwine 
  ps 29 7 4 V</i>. Die Notiz k&ouml;nnte aus der Zeit der Makulierung der Handschrift 
  stammen. 
<p>Das Fragment geh&ouml;rt wie der St. Galler Codex zur *D-Klasse der &Uuml;berlieferung. Es beinhaltet die &#8250;Parzival&#8249;-Abschnitte 421,6 bis 429,5 (aus Buch VIII) und 636,22 bis 644,26 (aus Buch XIII).
<p>Der erste der beiden Abschnitte beginnt mit einer Beratungsszene am Hof des K&ouml;nigs Vergulaht. Der Text setzt unmittelbar nach dem ber&uuml;hmten Verweis auf Rumolts Rat im &#8250;Nibelungenlied&#8249; ein, der Anhaltspunkte f&uuml;r eine Datierung des letzteren liefert. In einem vor Vergulaht ausgetragenen Wortwechsel mit dem Landgrafen Kingrimursel vertritt der Herzog Liddamus den Standpunkt einer berechnenden, ja opportunistischen F&uuml;rstenpolitik, die selbst den Vorwurf der Feigheit nicht scheut. Er beruft sich dabei auf den K&uuml;chenmeister Rumolt, der den Burgunden r&auml;t, lieber zuhause ein angenehmes Leben zu genie&szlig;en, als sich der gef&auml;hrlichen Einladung an den Hunnenhof auszusetzen. Da der Abschnitt des &#8250;Parzival&#8249; bald nach 1203 entstanden sein d&uuml;rfte (Erw&auml;hnung der 1203 zerst&ouml;rten Weing&auml;rten von Erfurt in Buch VII), hat man hieraus einen Terminus ante quem f&uuml;r das &#8250;Nibelungenlied&#8249; abgeleitet.
Wolfram spitzt Rumolts Rat zum Wohlleben auf das K&uuml;chenrezept einer leckeren Speise zu (<i>lange sniten b&aelig;n/ und inme kezzel umbe dr&aelig;n</i>; 420,29f.). Er k&ouml;nnte mit dieser &#8218;Spezialit&auml;t&#8216; auf den Wortlaut einer Zusatzstrophe der &#8250;Nibelungenlied&#8249;-Fassung *C (1497,3: <i>sieden in &ouml;l gebrouwen</i>) reagiert haben, sofern diese nicht ihrerseits eine Reaktion auf Wolframs groteske &Uuml;bersteigerung von Rumolts Rat darstellt.<a name="r95"></a><a href="#fn95"><sup>(95)</sup></a>

<p>Am Anfang des Wiener Fragments stehen Teile der Replik des Landgrafen Kingrimursel 
  auf Liddamus: [ir ... sprecht, ir t&aelig;t als riet] <i>ein choch./ den chv&#x0364;nen 
  Nibelvngen</i> (421,6f.; <a href="001_150/001_001r.jpg" target="_blank">Bl. 
  1r</a>). Der daran anschlie&szlig;ende Disput zwischen beiden Kontrahenten wird 
  alsbald von K&ouml;nig Vergulaht beendet, an dessen Hof in Schampfanzun sich 
  die Auseinandersetzung abspielt. Antikonie, die sch&ouml;ne Schwester des K&ouml;nigs, 
  bewirtet Kingrimursel und den von ihr heftig geliebten Gawan, der mit seiner 
  Ankunft im Land Ascalun f&uuml;r Unruhe gesorgt und damit auch die Diskussion 
  mit dem zu Hilfe geeilten Kingrimursel ausgel&ouml;st hat. Dieser hatte Gawan 
  freies Geleit versprochen und sah sich deshalb gen&ouml;tigt, gegen seinen K&ouml;nig 
  f&uuml;r Gawan Partei zu ergreifen. Die Sympathien des Erz&auml;hlers stehen 
  dabei auf Seiten des Kingrimursel, nicht auf Seiten des K&ouml;nigs. 
<p>Bei Tisch erz&auml;hlt K&ouml;nig Vergulaht, dass er k&uuml;rzlich von einem fremden Ritter (Parzival) besiegt und zur Gralsuche verpflichtet worden sei. Auf Anraten des Liddamus wird diese Pflicht nun Gawan &uuml;bertragen.
<p>Innerhalb dieses Handlungsrahmens setzt der Text des Wiener Fragments (Hs. a) trotz deutlicher N&auml;he zur Fassung *D durchaus eigene Akzente gegen&uuml;ber dem Wortlaut des St. Galler Codex (Hs. D).
So wird Vergulahts Rolle als K&ouml;nig in Hs. a mitunter zu jener eines <i>landes herrn</i> abge&auml;ndert (424,8), w&auml;hrend sich bei Antikonie eine geringf&uuml;gig h&ouml;here Frequenz in der Vergabe des monarchischen Titels abzeichnet (<i>kvneginne</i>, <i>kvnegin</i>; 423,27 und 427,7; daf&uuml;r in D der Name bzw. der allgemeinere Titel <i>fro&#x036E;n</i>).<a name="r96"></a><a href="#fn96"><sup>(96)</sup></a>

Ihre verwandtschaftliche Beziehung zu Kingrimursel wird in a gegen&uuml;ber D abgeschw&auml;cht (D: <i>ir vetern svn</i> in 422,21 und 426,24, in a nur in 426,24, stattdessen Betonung von Kingrimursels <i>lantgraven</i>-Rolle in 422,21).
Die Gawan auferlegte Gralsuche, die in D <i>mit gv&#x0366;ten triwen</i> (einer gegenseitigen Treueverpflichtung) zu erfolgen hat, ger&auml;t in a zu einer Suche <i>mit gv&#x0366;tem willen</i> (428,22). Doch soll der hier als Herr (<i>her</i>) bezeichnete Gawan (428,24) <i>vorscen nach dem Grale</i> (&#8218;nach dem Gral suchen&#8216;, ja &#8218;fragen&#8216;), was der sp&auml;teren Bestimmung des Haupthelden Parzival sehr viel n&auml;her kommt als das in D und den sonstigen Handschriften erw&auml;hnte <i>strîten nach dem Grale</i> (428,26). Dass der Gral gerade nicht (durch K&auml;mpfe) &#8218;erstritten&#8216;, sondern nur durch g&ouml;ttliche Bestimmung erworben werden kann, wird sp&auml;ter deutlich (vgl. 786,5&#8211;7, 798,25f.).
<p>Die angef&uuml;hrten Beispiele aus dem ersten Abschnitt zeigen, dass es sich bei den Varianten der Handschriften a und D oft nur um Nuancen handelt, die dem Text gleichwohl ein anderes Gepr&auml;ge verleihen. Oft sind es ver&auml;nderte Namengebungen wie <i>her</i>, <i>kvnegin</i>, <i>ir vetern svn</i>, welche die Personen unter ver&auml;ndertem Licht erscheinen lassen. Hierbei sind auch Sprachwechsel m&ouml;glich, so etwa im zweiten Abschnitt mit der Verdeutschung von Gawans &uuml;berlieferungsgeschichtlich breit bezeugtem Beinamen <i>fil li roy Lot</i> (D: <i>fillv roy lot</i>) zu <i>svn des kvnec Lôt</i> in a (644,3). M&ouml;glicherweise stehen sprachsoziologische Gr&uuml;nde (etwa ein Publikum, das kein Franz&ouml;sisch verstand) hinter dieser Ma&szlig;nahme.

<p><br>Die Varianz der Handschriften a und D f&uuml;hrt einmal mehr die Bewegungen vor Augen, die charakteristisch f&uuml;r jene Produktionsbedingungen zu sein scheinen, unter denen der St. Galler Codex entstanden ist. Beweglichkeit zeichnet die Textherstellung aus, bei der sich unterschiedlich stark voneinander abweichende Fassungen offenbar in ein und demselben Skriptorium begegnen konnten (N&auml;he von a und D beim &#8250;Parzival&#8249;, zwei Redaktionen wie B und das zu *C geh&ouml;rige Fragment E beim &#8250;Nibelungenlied&#8249;).<a name="r97"></a><a href="#fn97"><sup>(97)</sup></a> Beweglichkeit ist aber auch f&uuml;r die Entstehungsr&auml;ume charakteristisch, die sich besonders in der wohl au&szlig;erhalb des Skriptoriums und in unterschiedlichen Malwerkst&auml;tten vorgenommenen Illuminationstechnik abzeichnen: Der St. Galler Codex steht hier einer in Norditalien lokalisierbaren Malschule nahe, w&auml;hrend das &#8250;Nibelungenlied&#8249;-Fragment aus Berlin seinerseits Verwandtschaft mit dem Initialstil der Donaueschinger Handschrift zeigt. Lokalisierungsversuche erscheinen unter solchen Bedingungen von vornherein problematisch. Beweglichkeit ist schlie&szlig;lich auch eines jener Merkmale, das sich in der Zusammenstellung der Texte des St. Galler Codex kundtut. Die einzelnen &#8218;Booklets&#8216; lassen untereinander gewisse, m&ouml;glicherweise bereits fr&uuml;h vorgenommene Zuordnungen erkennen und verweigern sich doch einer klar festlegbaren Programmatik.
Es mag sein, dass die vielf&auml;ltigen Eigenarten des St. Galler Codex auf wenig mehr als diesen Nenner zu bringen sind. Die beweglichen Texte, Herstellungsverfahren und Programmteile der Epenhandschrift hinterlassen Fragen, deren Faszinationskraft sich auch eine im Wandel ihrer eigenen medialen Bedingungen befindliche Gegenwart schwerlich zu entziehen vermag.

<p><br><br>


   

 


<hr noshade>
<h3>Glossar<a name="glossar"></a></h3>
<span class="klein">(erstellt von Robert Sch&ouml;ller)</span>


<p><br>
  <b>Abbreviatur:</b> <br>
  Abk&uuml;rzung eines Wortes unter Verwendung verschiedener K&uuml;rzungszeichen.

<p><br>
  <b>Akanthusbl&auml;tter:</b> <br>
  An der gezackten Form von Akanthus-Arten orientiertes Blattornament (ohne Stiel).

<p><br>
  <b>Akut:</b> <br>
  Schr&auml;g nach rechts oben gerichteter Akzent, der in deutschsprachigen Handschriften &uuml;ber Vokale (z.B. <i> í)</i>) gesetzt wird. Dem A. kommt manchmal die Funktion des Zirkumflexes (s.d.) zu. Doch ist die Funktion nicht immer eindeutig zu bestimmen.

<p><br>
  <b>Aventiure:</b> <br>
  1. Hier: Erz&auml;hlabschnitt (&#8218;Kapitel&#8216;) in der Heldenepik.
<br>2. Im h&ouml;fischen Roman Ausfahrt des Ritters, auf der Bew&auml;hrungsproben zu bestehen sind.
<br>3. In einigen F&auml;llen (z.B. im &#8250;Parzival&#8249;) bezeichnet A. auch den ganzen Roman.

<p><br>
  <b>&#8218;Belebte&#8216; Initiale:</b> <br>
  Die Initiale ist durch Menschen oder Tiere &#8218;belebt&#8216;, d.h. der Initialk&ouml;rper 
  umschlie&szlig;t die Abbildung menschlicher oder nichtmenschlicher Wesen. 
<p><br>
  <b>Diphthong:</b> <br>
  Doppelvokal (z.B. <i>uo</i> in <i>guot</i>), der im Mittelhochdeutschen (etwa auch in <i>lieb</i>) als solcher auszusprechen ist.




<p><br>
  <b>Fleuronnée:</b> <br>
  Ein den Initialk&ouml;rper verzierendes, im weitesten Sinne an Pflanzenformen orientiertes Ornament.


<p><br>
  <b>Foliierung:</b> <br>
  Blattz&auml;hlung in einer Handschrift mit Ber&uuml;cksichtigung der Recto- und Versoseiten (s.d.; z.B. 1r/1v).





<p><br>
  <b>Haarstrich:</b> <br>
  Zart ausgef&uuml;hrter Teil des Buchstabenk&ouml;rpers im Unterschied zum volumin&ouml;seren Grundstrich. Der Aufbau eines Buchstabens aus Haar- und Grundstrichen ist auf die Beschaffenheit der Schreibfeder (Spachtelform) zur&uuml;ckzuf&uuml;hren.

<p><br>
  <b>Initiale: </b><br>
  Durch Farbgebung, Gr&ouml;&szlig;e, Verzierung etc. hervorgehobener Anfangsbuchstabe.



<p><br>
  <b>Lage:</b> <br>
  Besteht aus mindestens einem, in der Regel aus mehreren Doppelbl&auml;ttern. 
  Eine Handschrift setzt sich aus mehreren ineinander gelegten Lagen zusammen. 
  Oft werden die L.en zur Erleichterung des korrekten Zusammenbindens eigens gekennzeichnet. 
<p><br>
  <b>Majuskel:</b> <br>
  Gro&szlig;buchstabe.

<p><br>
  <b>Makulierung:</b> <br>
  Zerst&ouml;rung einer Handschrift, um Material z.B. zur St&auml;rkung des Buchr&uuml;ckens oder f&uuml;r Vorsatzbl&auml;tter eines neuen Codex zu gewinnen. Diese Praxis erkl&auml;rt die Existenz zahlreicher Fragmente auch innerhalb der deutschsprachigen Literatur des Mittelalters.

<p><br>
  <b>Minuskel:</b> <br>
  Kleinbuchstabe.







<p><br>
  <b>Paginierung: </b><br>
  Seitenz&auml;hlung in einer Handschrift.


<p><br>
  <b>Palmette:</b> <br>
  Mehrgliedriges, an der Gestalt des Palmenblattes orientiertes Blattornament. Es existieren zahlreiche Untergruppierungen, die kaum noch &Auml;hnlichkeit mit Palmenbl&auml;ttern aufweisen.



<p><br>
  <b>Rectoseite: </b><br>
  Vorderseite eines Blattes bei Foliierung (z.B. 1r).





<p><br>
  <b>Terminus ante quem:</b> <br>
  Zeitpunkt, vor dem ein Werk entstanden sein muss.

<p><br>
  <b>Unziale: </b><br>
  Seit dem 4. Jahrhundert nachweisbare Majuskel-Schrift (s.d.), die nach dem 8. Jahrhundert haupts&auml;chlich als Zierschrift zur Hervorhebung einzelner Buchstaben, W&ouml;rter oder Verse verwendet wird.

<p><br>
  <b>Versalien:</b> <br>
  Nach links herausger&uuml;ckte und dadurch hervorgehobene Buchstaben.

<p><br>
  <b>Versoseite:</b> <br>
  R&uuml;ckseite eines Blattes bei Foliierung (z.B. 1v).





<p><br>
  <b>Zirkumflex: </b><br>
  L&auml;ngenzeichen &uuml;ber Vokalen (z.B. ô). Der mit einem Z. markierte Vokal ist lang auszusprechen.

<p><br>
<p><br>
<u>Literatur zur Einf&uuml;hrung:</u>
<p class="literatur">Jakobi-Mirwald, Christine: Buchmalerei. Ihre Terminologie in der Kunstgeschichte, (vollst&auml;ndig &uuml;berarbeitete und erweiterte Neuauflage) Berlin 1997
<p class="literatur">Schneider, Karin: Pal&auml;ographie und Handschriftenkunde f&uuml;r Germanisten. Eine Einf&uuml;hrung, 3., durchgesehene Auflage, Berlin/ Boston 2014 (Sammlung kurzer Grammatiken germanischer Dialekte B. Erg&auml;nzungsreihe 8)
<p><br><br>


   

 

<hr noshade>
<h3>Literaturverzeichnis<a name="litv"></a></h3>
<p>
<span class="klein">Aufgenommen sind Titel, die in der Einf&uuml;hrung erw&auml;hnt werden, ferner einige weitere Werke (v.a. Textausgaben), die im Zusammenhang mit der Handschrift von Interesse sind.</span>
<p>
 
<h4><u>I. Quellen</u></h4>

<p class="literatur">Der <u>B</u>reslauer Psalter. MS 36-1950. Cambridge, The Fitzwilliam Museum, Bd. 1: Faksimile; Bd. 2: Kommentar zur Faksimile-Edition. Mit Beitr&auml;gen von Stella Panayotova, Nigel J. Morgan und Paola Ricciardi (&Uuml;bersetzung aus dem Englischen von Brigitte Klein), S. 3 &ndash; 130; Commentary to the Facsimile Edition. With Contributions by Stella Panayotova, Nigel J. Morgan und Paola Ricciardi, S. 195 &ndash; 310, Luzern 2018</p>

<p class="literatur">L&rsquo;<u>E</u>pistolario miniato di Giovanni da Gaibana, Bd. 1: Faksimile; Bd. 2: Kommentar, hg. v. Claudio Bellinati/ Sergio Bettini, 2 Bde., Vicenza 1968  </p>

<p class="literatur"><u>F</u>rauenlob (Heinrich von Meissen), Leichs, Sangspr&uuml;che, Lieder, auf Grund der Vorarbeiten von Helmuth Thomas hg. v. Karl Stackmann u. Karl Bertau, Teil 1: Einleitungen, Texte, Teil 2: Apparate, Erl&auml;uterungen, G&ouml;ttingen 1981 (Abhandlungen der Akademie der Wissenschaften in G&ouml;ttingen, phil.- hist. Kl., 3. Folge, Nr. 119/120)</p>

<p class="literatur">Die Spr&uuml;che <u>F</u>riedrichs von Sonnenburg, hg. v. Achim Masser, T&uuml;bingen 1979 (Altdeutsche Textbibliothek 86) </p>

<p class="literatur"><u>G</u>esammtabenteuer, Bd. 3, hg. v. Friedrich Heinrich von der Hagen, Stuttgart/T&uuml;bingen 1850</p>

<p class="literatur">Diu <u>K</u>lage mit den Lesarten s&auml;mmtlicher Handschriften, hg. v. Karl Bartsch, Leipzig 1875</p>

<p class="literatur">Die <u>K</u>lage mit vollst&auml;ndigem kritischem Apparat und ausf&uuml;hrlicher Einleitung, unter Benutzung der von Fr[iedrich] Zarncke gesammelten Abschriften und Collationen hg. v. Anton Edzardi, Hannover 1875  </p>

<p class="literatur"><u>K</u>onrad von Fu&szlig;esbrunnen, Die Kindheit Jesu, kritische Ausgabe von Hans Fromm und Klaus Grubm&uuml;ller, Berlin/ New York 1973 </p>

<p class="literatur"><u>K</u>onrad von Heimesfurt, &#8250;Unser vrouwen hinvart&#8249; und &#8250;Diu urstende&#8249;, mit Verwendung der Vorarbeiten von Werner Fechter hg. v. Kurt G&auml;rtner/ Werner J. Hoffmann, T&uuml;bingen 1989 (Altdeutsche Textbibliothek 99) </p>

<p class="literatur">The <u>L</u>ament of the Nibelungen (Div Chlage), translated and with Introduction by Winder McConnell, Columbia 1994 (Studies in German Literature, Linguistics and Culture, Translations from Medieval Literature)  </p>

<p class="literatur">Die &#8250;<u>N</u>ibelungenklage&#8249;. Synoptische Ausgabe aller vier Fassungen, hg. v. Joachim Bumke, Berlin/ New York 1999</p>

<p class="literatur">Die &#8250;<u>N</u>ibelungenklage&#8249;. Mittelhochdeutscher Text nach der Ausgabe von Karl Bartsch, Einführung, neuhochdeutsche &Uuml;bersetzung und Kommentar von Elisabeth Lienert, Paderborn 2000 (Schöninghs medi&auml;vistische Editionen 5)</p>

<p class="literatur">Der <u>N</u>ibelungen Lied, hg. durch Friedrich Heinrich von der Hagen, Berlin 1807</p>

<p class="literatur">Der <u>N</u>ibelungen Lied in der Ursprache mit den Lesarten der verschiedenen Handschriften, hg. durch Friedrich Heinrich von der Hagen zu Vorlesungen, Berlin 1810</p>

<p class="literatur">Der <u>N</u>ibelungen Lied, zum erstenmal in der &auml;ltesten Gestalt aus der St. Galler Handschrift mit Vergleichung der &uuml;brigen Handschriften hg. durch Friedrich Heinrich von der Hagen, zweite mit einem vollst&auml;ndigen W&ouml;rterbuche vermehrte Auflage, Breslau 1816 </p>

<p class="literatur">Der <u>N</u>ibelungen Noth, zum erstenmal in der &auml;ltesten Gestalt aus der St. Galler Urschrift mit den Lesarten aller &uuml;brigen Handschriften hg. durch Friedrich Heinrich von der Hagen, dritte berichtigte, mit Einleitung und W&ouml;rterbuch vermehrte Auflage, Breslau 1820 </p>

<p class="literatur">Der <u>N</u>ibelunge Noth und die Klage, nach der &auml;ltesten &Uuml;berlieferung mit Bezeichnung des Unechten und mit den Abweichungen der gemeinen Lesart hg. v. Karl Lachmann, zweite Ausgabe, Berlin 1841 </p>

<p class="literatur">Der <u>N</u>ibelunge nôt. Mit den Abweichungen von Der Nibelunge liet, den Lesarten s&auml;mmtlicher Handschriften und einem W&ouml;rterbuche hg. v. Karl Bartsch, 3 Bde., Leipzig 1870&#8211;1880</p>

<p class="literatur">Das <u>N</u>ibelungenlied in der &auml;ltesten Gestalt mit den Ver&auml;nderungen des gemeinen Textes, hg. mit einem W&ouml;rterbuch versehen von Adolf Holtzmann, Stuttgart 1857 </p>

<p class="literatur">Das <u>N</u>ibelungenlied, hg. v. Karl Bartsch, Leipzig 1866 (Deutsche Classiker des Mittelalters 3) </p>

<p class="literatur">Das <u>N</u>ibelungenlied, nach der Ausgabe von Karl Bartsch hg. v. Helmut de Boor, 22. revidierte und von Roswitha Wisniewski erg&auml;nzte Auflage, Wiesbaden 1996 (Deutsche Klassiker des Mittelalters)</p>

<p class="literatur">Das <u>N</u>ibelungenlied. Mittelhochdeutsch/Neuhochdeutsch, nach dem Text von Karl Bartsch und Helmut de Boor ins Neuhochdeutsche &uuml;bersetzt und kommentiert von Siegfried Grosse, Stuttgart 2003 (Universalbibliothek 644)</p>

<p class="literatur">The Nibelungenlied. The Lay of the Nibelungs. Translated with an introduction and notes by Cyril Edwards, Oxford/ New York 2010</p>

<p class="literatur">Das <u>N</u>ibelungenlied und die Klage. Handschrift B (Cod. Sangall. 857), hg. v. Johannes Duft, K&ouml;ln/ Graz 1962 (Deutsche Texte in Handschriften 1) </p>

<p class="literatur">Das <u>N</u>ibelungenlied. Paralleldruck der Handschriften A, B und C nebst Lesarten der &uuml;brigen Handschriften, hg. v. Michael S. Batts, T&uuml;bingen 1971 </p>

<p class="literatur">[<u>S</u>tricker] Karl der Gro&szlig;e von dem Stricker, hg. v. Karl Bartsch, Quedlinburg/ Leipzig 1857 (Bibliothek der gesammten deutschen Nationalliteratur von der &auml;ltesten bis auf die neuere Zeit 35), Nachdruck mit einem Nachwort von Dieter Kartschoke, Berlin 1965 (Deutsche Neudrucke)</p>

<p class="literatur"><u>S</u>trickers Karl der Gro&szlig;e, hg. v. Johannes Singer, Berlin/ Boston 2016 (Deutsche Texte des Mittelalters 96)</p>

<p class="literatur">[<u>W</u>olfram von Eschenbach] Parcival. Ein Ritter-Gedicht aus dem dreizehnten Iahrhundert von Wolfram von Eschilbach. Zum zweiten Male aus der Handschrift abgedruckt, weil der erste Anno 1477 gemachte Abdruck so selten wie Manuscript ist, [hg. v. Christoph Heinrich Myller (M&uuml;ller), Berlin] 1784 (Sammlung Deutscher Gedichte aus dem XII. XIII. und XIV. Iahrhundert, Bd. 1, Abt. 4, S. 1 &#8211; 196) </p>

<p class="literatur"><u>W</u>olfram von Eschenbach, hg. v. Karl Lachmann, Berlin 1833 </p>

<p class="literatur"><u>W</u>olfram von Eschenbach, &#8250;Parzival&#8249;. Lachmanns Buch III. Abbildung und Transkription der Leithandschriften D und G, hg. v. J&uuml;rgen K&uuml;hnel, G&ouml;ppingen 1971 (Litterae 4)</p>
  
<p class="literatur"><u>W</u>olfram von Eschenbach, &#8250;Parzival&#8249;. Abbildungen und Transkriptionen zur gesamten handschriftlichen &Uuml;berlieferung des Prologs, hg. v. Uta Ulzen, G&ouml;ppingen 1974 (Litterae 34)</p>

<p class="literatur"><u>W</u>olfram von Eschenbach, Parzival (Handschrift D). Abbildung des &#8250;Parzival&#8249;-Teils von Codex St. Gallen 857 sowie des (heutigen) Berliner Fragments L (mgf 1021) der &#8250;Kindheit Jesu&#8249; Konrads von Fu&szlig;esbrunnen aus dem St. Galler Codex, hg. v. Bernd Schirok, G&ouml;ppingen 1989 (Litterae 110)</p>

<p class="literatur"><u>W</u>olfram von Eschenbach, Parzival, nach der Ausgabe Karl Lachmanns revidiert und kommentiert von Eberhard Nellmann, &uuml;bertragen von Dieter K&uuml;hn, 2 Bde., Frankfurt am Main 1994 (Bibliothek des Mittelalters 8,1/2 [Bibliothek deutscher Klassiker 110])</p>

<p class="literatur"><u>W</u>olfram von Eschenbach, Parzival. Studienausgabe, mittelhochdeutscher Text nach der sechsten Ausgabe von Karl Lachmann, &Uuml;bersetzung von Peter Knecht, mit einer Einleitung von Bernd Schirok, zweite Auflage, Berlin/ New York 2003</p>

<p class="literatur"><u>W</u>olfram von Eschenbach, Parzival, hg. v. Hermann Reichert, Bd. 1: Text, Bd. 2: Untersuchungen, Wien 2019</p>

<p class="literatur"><u>W</u>olfram von Eschenbach, Parzival. Translated by Cyril Edwards with Titurel and the Love-Lyrics and with an essay on the Munich Parzival illustrations by Julia Walworth, Woodbridge/Rochester (NY) 2004 (Arthurian Studies 56)</p>

<p class="literatur"><u>W</u>olfram von Eschenbach, Parzival. Auf der Grundlage der Handschrift D hg. v. Joachim Bumke, T&uuml;bingen 2008 (Altdeutsche Textbibliothek 119)</p>
  
<p class="literatur"><u>W</u>olfram von Eschenbach, Willehalm, nach der gesamten &Uuml;berlieferung kritisch hg. v. Werner Schr&ouml;der, Berlin/ New York 1978 </p>

<p class="literatur"><u>W</u>olfram von Eschenbach, Willehalm. Nach der Handschrift 857 der Stiftsbibliothek St. Gallen, hg. v. Joachim Heinzle, T&uuml;bingen 1994 (Altdeutsche Textbibliothek 108) </p>

<p class="literatur"><u>W</u>olfram von Eschenbach: Willehalm, 
  nach der Handschrift 857 der Stiftsbibliothek St. Gallen. Mittelhochdeutscher 
  Text, &Uuml;bersetzung, Kommentar, hg. v. Joachim Heinzle, mit den Miniaturen 
  aus der Wolfenb&uuml;tteler Handschrift und einem Aufsatz von Peter und Dorothea 
  Diemer, Frankfurt am Main 1991 (Bibliothek des Mittelalters 9 [Bibliothek deutscher 
  Klassiker 69]).</p>

<p class="literatur"><u>W</u>olfram von Eschenbach, Willehalm. Abbildung des &#8250;Willehalm&#8249;-Teils von Codex St. Gallen 857 mit einem Beitrag zu neueren Forschungen zum Sangallensis und zum Verkaufskatalog von 1767, hg. v. Bernd Schirok, G&ouml;ppingen 2000 (Litterae 119) </p>

<p class="literatur"><u>W</u>olfram von Eschenbach, Willehalm, Text der Ausgabe von Werner Schr&ouml;der, Vorwort, &Uuml;bersetzung und Register von Dieter Kartschoke, dritte durchgesehene Auflage, Berlin/ New York 2003</p>

<p class="literatur"><u>W</u>olfram von Eschenbach, Willehalm, Mittelhochdeutsch/Neuhochdeutsch, nach dem kritischen Text von Werner Schr&ouml;der ins Neuhochdeutsche &uuml;bersetzt, kommentiert und herausgegeben von Horst Brunner, Ditzingen 2018 (Universalbibliothek 19462)</p>
<p>&nbsp;<p>


<h4><u>II. Forschungsliteratur</u></h4>

<p class="literatur">Abeling, Theodor: Das Nibelungenlied und seine Literatur, 2 Bde., Leipzig 1907/1909 (Teutonia. Arbeiten zur germanischen Philologie 7)   </p>

<p class="literatur">Althoff, Gerd: Colloquium familiare &#8211; colloquium secretum &#8211; colloquium publicum. Beratung im politischen Leben des fr&uuml;heren Mittelalters, (Nachdruck aus: Fr&uuml;hmittelalterliche Studien 24 [1990], 145 &#8211; 167) in: ders., Spielregeln der Politik im Mittelalter. Kommunikation in Frieden und Fehde, Darmstadt 1997, S. 157 &#8211; 184</p>

<p class="literatur">Antonelli, Roberto u.a. (Hg.): I libri che hanno fatto l&rsquo;Europa. Manoscritti latini e romanzi da Carlo Magno all&rsquo;invenzione della stampa. Biblioteche Corsiniana e romane. Mostra storico-documentaria in occasione del XXVIII Congresso internazionale di linguistica e filologia romanza. Catalogo, hg. v. Roberto Antonelli u.a., Roma 2016</p>

<p class="literatur">Avalle, d&rsquo;Arco Silvio: La letteratura 
  medievale in lingua d&rsquo;oc nella sua tradizione manoscritta. Problemi di critica 
  testuale, Torino 1961 (Studi e ricerche 16); &uuml;berarbeitete Neuauflage: 
  I manoscritti della letteratura in lingua d&rsquo;oc, nuova edizione a cura di Lino 
  Leonardi, Torino 1993 (Piccola biblioteca Einaudi 572)</p>
  
<p class="literatur">Avalle, d&rsquo;Arco Silvio: &Uuml;berlieferungsgeschichte der altprovenzalischen Literatur, in: Geschichte der Text&uuml;berlieferung der antiken und mittelalterlichen Literatur, Bd. 2: &Uuml;berlieferungsgeschichte der mittelalterlichen Literatur, Z&uuml;rich 1964, S. 261 &#8211; 318</p>
  
<p class="literatur">de Azeredo Perdigão, José: Calouste Gulbenkian. Collectionneur, Lissabon 1969</p>

<p class="literatur">Bastert, Bernd: Verk&ouml;rperte Oralit&auml;t? Die Eingangsinitiale der &rsaquo;Nibelungenlied&lsaquo;-Handschrift B im konpikturalen Umfeld des St. Galler Codex 857, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 147 (2018), S. 328 &ndash; 340</p>

<p class="literatur">Becker, Peter J&ouml;rg: Handschriften und Fr&uuml;hdrucke mittelhochdeutscher Epen. Eneide, Tristrant, Tristan, Erec, Iwein, Parzival, Willehalm, J&uuml;ngerer Titurel, Nibelungenlied und ihre Reproduktion und Rezeption im sp&auml;teren Mittelalter und in der fr&uuml;hen Neuzeit, Wiesbaden 1977 </p>

<p class="literatur">Becker, Peter J&ouml;rg/ Overgaauw, Eef (Hg.): Aderlass und Seelentrost. Die &Uuml;berlieferung deutscher Texte im Spiegel Berliner Handschriften und Inkunabeln, Berlin 2003 </p>

<p class="literatur">Bertau, Karl: Deutsche Literatur im europ&auml;ischen Mittelalter, 2 Bde., M&uuml;nchen 1972/73 </p>

<p class="literatur">Bertelsmeier-Kierst, Christa/ Wolf, J&uuml;rgen: &#8218;Man schreibt deutsch&#8216;. Volkssprachliche Schriftlichkeit im 13. Jahrhundert. Ertr&auml;ge des  Marburger Repertoriums deutschsprachiger Handschriften des 13. Jahrhunderts, in: Bilanz der Sp&auml;tmittelalterforschung, hg. v. Sieglinde Hartmann/ Ulrich M&uuml;ller, Frankfurt am Main 2000 (Jahrbuch der Oswald von Wolkenstein-Gesellschaft 12), S. 21 &#8211; 34 </p>

<p class="literatur">Bertsch, Elisabeth: Studien zur Sprache oberdeutscher Dichterhandschriften des 13. Jahrhunderts, Diss. phil. T&uuml;bingen 1957 </p>

<p class="literatur">[Bodmer, Johann Jakob:] Literarische Denkmale von verschiedenen Verfassern, Z&uuml;rich 1779</p>

<p class="literatur">Bonath, Gesa: Untersuchungen zur &Uuml;berlieferung des Parzival Wolframs von Eschenbach, 2 Bde., L&uuml;beck/ Hamburg 1970/ 1971 (Germanische Studien 238/239)</p>

<p class="literatur">Bonath, Gesa/ Lomnitzer, Helmut: Verzeichnis der Fragment-&Uuml;berlieferung von Wolframs  Parzival, in: Studien zu Wolfram von Eschenbach. FS Werner Schr&ouml;der zum 75. Geburtstag, hg. v. Kurt G&auml;rtner/ Joachim Heinzle, T&uuml;bingen 1989, S. 87 &#8211; 149 </p>

<p class="literatur">de Boor, Helmut: Die Schreiber der Nibelungenhandschrift B, in: Beitr&auml;ge zur Geschichte der deutschen Sprache und Literatur 94 (T&uuml;bingen 1972), S. 81 &#8211; 112 </p>

<p class="literatur">Bossetto, Fabio Luca: Il Maestro del Gaibana. Un miniatore del Duecento fra Padova, Venezia e l&rsquo;Europa, Milano 2015 (biblioteca d&rsquo;arte)</p>

<p class="literatur">Brackert, Helmut: Beitr&auml;ge zur Handschriftenkritik des Nibelungenliedes, Berlin 1963 (Quellen und Forschungen zur Sprach- und Kulturgeschichte der germanischen V&ouml;lker, Neue Folge 11)</p>

<p class="literatur">Buberl, Paul: Die illuminierten Handschriften in Steiermark, Teil 1, Leipzig 1911 (Beschreibendes Verzeichnis der illuminierten Handschriften in &Ouml;sterreich 4,1)</p>

<p class="literatur">Bumke, Joachim: Die Wolfram von Eschenbach-Forschung seit 1945. Bericht und Bibliographie, M&uuml;nchen 1970  </p>

<p class="literatur">Bumke, Joachim: Brauchen wir eine neue &#8250;Willehalm&#8249;-Ausgabe? Anmerkungen zur kritischen Edition von Werner Schr&ouml;der, in: Euphorion 73 (1979), S. 321 &#8211; 333</p>

<p class="literatur">Bumke, Joachim: Epenhandschriften. Vor&uuml;berlegungen und Informationen zur &Uuml;berlieferungsgeschichte der h&ouml;fischen Epik im 12. und 13. Jahrhundert, in: Philologie als Kulturwissenschaft. Studien zur Literatur und Geschichte des Mittelalters. Festschrift f&uuml;r Karl Stackmann zum 65. Geburtstag, hg. v. Ludger Grenzmann/ Hubert Herkommer/ Dieter Wuttke, G&ouml;ttingen 1987, S. 45 &#8211; 59</p>

<p class="literatur">Bumke, Joachim: Die vier Fassungen der Nibelungenklage. Untersuchungen zur &Uuml;berlieferungsgeschichte und Textkritik der h&ouml;fischen Epik im 13. Jahrhundert, Berlin/ New York 1996 (Quellen und Forschungen zur Literatur- und Kulturgeschichte 8 [242]) </p>

<p class="literatur">Bumke, Joachim: Wolfram von Eschenbach, (achte, v&ouml;llig neu bearbeitete Auflage) Stuttgart/ Weimar 2004 (Sammlung Metzler 36)</p>

<p class="literatur">von der Burg, Udo: Strickers Karl der Gro&szlig;e als Bearbeitung des Rolandsliedes. Studien zu Form und Inhalt, G&ouml;ppingen 1974 (G&ouml;ppinger Arbeiten zur Germanistik 131)  </p>

<p class="literatur">von der Burg, Udo: Indizes zu Strickers Karl der Gro&szlig;e. Wortindex &#8211; Reimpaarindex &#8211; H&auml;ufigkeitsindex, G&ouml;ppingen 1974 (G&ouml;ppinger Arbeiten zur Germanistik 143) </p>
  
<p class="literatur">Burgwinkle, William E.: The <i>chansonniers</i> as books, in: The troubadours. An introduction, hg. v. Simon Gaunt/ Sarah Kay, Cambridge 1999, S. 246 &#8211; 262</p>

<p class="literatur">Crueger, Johannes: Die erste Gesammtausgabe der Nibelungen, Frankfurt am Main 1884</p>

<p class="literatur">Duft, Johannes: Die Nibelungen-Handschrift B in der Stiftsbibliothek St. Gallen, in: Nibelungenlied. Ausstellung zur Erinnerung an die Auffindung der Handschrift A des Nibelungenliedes im Jahre 1779 im Palast zu Hohenems, Bregenz 1979 (Ausstellungskatalog des Vorarlberger Landesmuseums 86), S. 93 &#8211; 110 </p>

<p class="literatur">Duft, Johannes: Die Parallelhandschriften 
  der Weltchronik und der Karlsdichtungen in der Stiftsbibliothek St. Gallen, 
  in: Rudolf von Ems &#8250;Weltchronik&#8249;. Der Stricker &#8250;Karl der Gro&szlig;e&#8249;. 
  Kommentar zu Ms 302 Vad., hg. v. der Kantonsbibliothek (Vadiana) St. Gallen 
  und der Editionskommission (Ellen J. Beer/ Johannes Duft/ Hubert Herkommer/ 
  Karin Schneider/ Stefan Sonderegger/ Peter Wegelin), Luzern 1987, S. 1 &#8211; 
  8 </p>

<p class="literatur">Duft, Johannes: Die Nibelungen-Handschrift in der Stiftsbibliothek St. Gallen, in: ders.: Die Abtei St. Gallen. Ausgew&auml;hlte Aufs&auml;tze in &uuml;berarbeiteter Fassung, hg. zum 75. Geburtstag des Verfassers v. Peter Ochsenbein/ Ernst Ziegler, Bd. 1: Beitr&auml;ge zur Erforschung ihrer Manuskripte, Sigmaringen 1990, S. 147 &#8211; 164  </p>

<p class="literatur">Duft, Johannes: Die Tschudi-Handschriften in der Stiftsbibliothek St. Gallen, in: ders.: Die Abtei St. Gallen. Ausgew&auml;hlte Aufs&auml;tze in &uuml;berarbeiteter Fassung, hg. zum 75. Geburtstag des Verfassers v. Peter Ochsenbein/ Ernst Ziegler, Bd. 1: Beitr&auml;ge zur Erforschung ihrer Manuskripte, Sigmaringen 1990, S. 165 &#8211; 175</p>

<p class="literatur">Fingernagel, Andreas/ Roland, Martin: Mitteleurop&auml;ische Schulen I (ca. 1250&#8211;1350), 1: Textband, 2: Tafel- und Registerband, Wien 1997 (&Ouml;sterreichische Akademie der Wissenschaften, phil.-hist. Kl., Denkschriften, Bd. 245)</p>
  
<p class="literatur">Fromm, Hans: &Uuml;berlegungen zum Programm des St. Galler Codex 857, in: Der Ginkgo Baum. Germanistisches Jahrbuch f&uuml;r Nordeuropa 13 (1995), S. 181 &#8211; 193 </p>

<p class="literatur">Gerhardt, Christoph: Der &#8250;Willehalm&#8249;-Zyklus. Stationen der &Uuml;berlieferung von Wolframs &#8218;Original&#8216; bis zur Prosafassung, Stuttgart 2010 (Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur. Beihefte 12)</p>

<p class="literatur">H&auml;nsel, Ingrid: Die Miniaturmalerei einer Paduaner Schule im Duecento, in: Jahrbuch der &ouml;sterreichischen byzantinischen Gesellschaft 2 (1952), S. 105 &#8211; 148  </p>

<p class="literatur">H&auml;nsel-Hacker, I[ngrid]: Die Fresken der Kirche St. Nikolaus bei Matrei in Osttirol, das Werk einer Paduaner Malerschule des 13. Jhs., in: Jahrbuch der &ouml;sterreichischen byzantinischen Gesellschaft 3 (1954), S. 109 &#8211; 122 </p>

<p class="literatur">von der Hagen, Friedrich Heinrich: Briefe in die Heimat aus Deutschland, der Schweiz und Italien, 4 Bde., Breslau 1818 &#8211; 1821</p>

<p class="literatur">Harrsen, Meta/ Boyce, George K.: Italian Manuscripts in the Pierpont Morgan Library, New York 1953</p>

<p class="literatur">Harrsen, Meta: Central European Manuscripts in the Pierpont Morgan Library, New York 1958</p>

<p class="literatur">Heinzle, Joachim: Das Nibelungenlied. Eine Einf&uuml;hrung, &uuml;berarbeitete Neuausgabe, Frankfurt am Main 1994 </p>

<p class="literatur">Heinzle, Joachim: Art. &#8218;St. Galler Handschrift 857&#8216;, in: <sup><font size="-1">2</font></sup>VL 11 (2004), Sp. 481 &#8211; 485 </p>

<p class="literatur">Heinzle, Joachim: Rezension zu: Schirok, Bernd (Hg.): Wolfram von Eschenbach, Willehalm. Abbildung des &#8250;Willehalm&#8249;-Teils von Codex St. Gallen 857 mit einem Beitrag zu neueren Forschungen zum Sangallensis und zum Verkaufskatalog von 1767, G&ouml;ppingen 2000 (Litterae 119), in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 130 (2001), S. 358 &#8211; 362 </p>

<p class="literatur">Heinzle, Joachim/ Klein, Klaus/ Redeker, 
  Michael: Der Parzival des Wolfram von Eschenbach. Von den mittelalterlichen 
  Handschriften zur modernen Ausgabe. Ausstellung in der Br&uuml;der Grimm-Stube 
  der Stadt Marburg vom 2. bis 28. Oktober 1990. In Zusammenarbeit mit dem Kulturamt 
  der Stadt Marburg veranstaltet von der Wolfram von Eschenbach-Gesellschaft, 
  Marburg 1990 </p>

<p class="literatur">Heinzle, Joachim: Sankt Gallen 857, Hand IV. Beobachtungen zum Schreibbetrieb im 13. Jahrhundert, in: Grundlagen.
Forschungen, Editionen und Materialien zur deutschen Literatur und Sprache des Mittelalters und der Fr&uuml;hen Neuzeit, hg. v. Rudolf Bentzinger/ Ulrich-Dieter Oppitz/ J&uuml;rgen Wolf (Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur. Beihefte 18), Stuttgart 2013, S. 1 &#8211; 17</p>

<p class="literatur">Hennig, Ursula: Zu den Handschriftenverh&auml;ltnissen in der <i>liet-</i>Fassung des Nibelungenlieds, in: Beitr&auml;ge zur Geschichte der deutschen Sprache und Literatur 94 (T&uuml;bingen 1972), S. 113 &#8211; 133  </p>

<p class="literatur">Henkel, Nikolaus: Religi&ouml;ses Erz&auml;hlen um 1200 im Kontext h&ouml;fischer Literatur. Priester Wernher, Konrad von Fu&szlig;esbrunnen, Konrad von Heimesfurt, in: Die Vermittlung geistlicher Inhalte im deutschen Mittelalter. Internationales Symposium Roscrea 1994, hg. v. Timothy R. Jackson/ Nigel F. Palmer/ Almut Suerbaum, T&uuml;bingen 1996, S. 1 &#8211; 21</p>

<p class="literatur">Hoffmann, Werner: Das Nibelungenlied, 6. &uuml;berarbeitete und erweiterte Auflage, Stuttgart 1992 (Sammlung Metzler 7)</p>

<p class="literatur">Hoffmann, Werner J.: Konrad von Heimesfurt. Untersuchungen zu Quellen, &Uuml;berlieferung und Wirkung seiner beiden Werke &#8250;Unser vrouwen hinvart&#8249; und &#8250;Urstende&#8249;, Wiesbaden 2000 (Wissensliteratur im Mittelalter 37) </p>

<p class="literatur">Holznagel, Franz-Josef: Typen der Verschriftlichung mittelhochdeutscher Lyrik vom 12. bis 14. Jahrhundert, in: Entstehung und Typen mittelalterlicher Lyrikhandschriften. Akten des Grazer Symposiums 13.-17. Oktober 1999, hg. v. Anton Schwob/ András Vizkelety u.a., Bern u.a. 2001 (Jahrbuch f&uuml;r Internationale Germanistik A. 52), S. 107 &#8211; 130</p>

<p class="literatur">Huber, Paul: Bild und Botschaft. Byzantinische Miniaturen zum Alten und Neuen Testament, Z&uuml;rich/ Freiburg i.Br. 1973 </p>
  
<p class="literatur">Huot, Silvia: From Song to Book. The Poetics of Writing in Old French Lyric and Lyrical Narrative Poetry, Ithaca/ London 1987 </p>

<p class="literatur">Katterbach, Bruno: Le miniature dell&rsquo;epistolario di Padova dell&rsquo;anno 1259, Città del Vaticano 1932 (Codices ex ecclesiasticis Italiae bybliothecis delecti phototypice expressi 5) </p>

<p class="literatur">Kendrick, Laura: L&rsquo;image du troubadour comme auteur dans les chansonniers, in: Auctor et auctoritas. Invention et conformisme dans l&rsquo;&#233;criture m&#233;di&#233;vale. Actes du colloque tenu &#225; l&rsquo;Universit&#233; de Versailles-Saint-Quentin-en-Yvelines (14&#8211;16 juin 1999) r&#233;unis sous la direction de Michel Zimmermann, Paris 2001 (M&#233;moires et documents de l&rsquo;&#201;cole des chartes 59), S. 507 &#8211; 519</p>

<p class="literatur">Klein, Klaus: Der Sangallensis 857, Konrad von Heimesfurt und Kommissar Zufall, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 123 (1994), S. 76 &#8211; 90 </p>

<p class="literatur">Klein, Klaus: Beschreibendes Verzeichnis der Handschriften (Wolfram und Wolfram-Fortsetzer), in: Wolfram von Eschenbach. Ein Handbuch, hg. v. Joachim Heinzle, 2 Bde., Berlin/ Boston 2011 [Studienausgabe in einem Band, ebd. 2014], Bd. 2, S. 941 &#8211; 1002</p>

<p class="literatur">K&ouml;nnecke, Gustav: Bilderatlas 
  zur Geschichte der deutschen Nationallitteratur. Eine Erg&auml;nzung zu jeder 
  deutschen Litteraturgeschichte, zweite, verbesserte und vermehrte Auflage, Marburg 
  1895 </p>

<p class="literatur">K&ouml;nnecke, Gustav: Die Handschriften 
  des Nibelungenliedes und der Klage. Sonder-Abdruck aus der zweiten Auflage von 
  K&ouml;nnecke&rsquo;s Bilderatlas zur Geschichte der deutschen Nationallitteratur 
  vermehrt durch vollst&auml;ndige Wiedergabe der Bruchst&uuml;cke E und F, Marburg 
  1901 </p>

<p class="literatur">Kornrumpf, Gisela: Heldenbuch &#8211; oder Sammelhandschrift? Zum Codex discissus K des &#8250;Nibelungenlieds&#8249;, in: Scrinium Berolinense. Tilo Brandis zum 65. Geburtstag, Bd. 1, hg. v. Peter J&ouml;rg Becker u.a., Berlin 2000, S. 287 &#8211; 296</p>

<p class="literatur">Kossmann, E[rnst] F.: Ein Fragment der Hinfahrt Mariae von Konrad von Heimesfurt, in: Frankfurter B&uuml;cherfreund. Mitteilungen aus dem Antiquariate von Joseph Baer u. Co., 12. Jg., Neue Folge 1 (1914/1919), S. 217 &#8211; 220 (mit Abdruck)</p>

<p class="literatur">Krogmann, Willy/ Pretzel, Ulrich: Bibliographie zum Nibelungenlied und zur Klage, vierte stark erweiterte Auflage unter redaktioneller Mitarbeit von Herta Haas/ Wolfgang Bachofer, Berlin 1966 (Bibliographien zur deutschen Literatur des Mittelalters 1) </p>

<p class="literatur">K&uuml;hnel, J&uuml;rgen: Wolframs von Eschenbach  Parzival  in der &Uuml;berlieferung der Handschriften D (Cod. Sangall. 857) und G (Cgm 19), in: FS Kurt Herbert Halbach zum 70. Geburtstag. Arbeiten aus seinem Sch&uuml;lerkreis, hg. v. Rose Beate Sch&auml;fer-Maulbetsch/ Manfred G&uuml;nter Scholz/ G&uuml;nther Schweikle, G&ouml;ppingen 1972 (G&ouml;ppinger Arbeiten zur Germanistik 70), S. 145 &#8211; 213 </p>

<p class="literatur">Lachmann, Karl: Anmerkungen zu den Nibelungen und zur Klage, Berlin 1836 </p>

<p class="literatur">Leichtlen, Julius: Neuaufgefundenes Bruchst&uuml;ck des Nibelungenliedes aus dem XIII. Jahrhundert. Mit Bemerkungen &uuml;ber die Gesangsweise und die geschichtlichen Personen des Liedes, Freiburg i.Br. 1820 (Forschungen im Gebiete der Geschichte, Altertums- und Schriftenkunde Deutschlands 1,2)  </p>

<p class="literatur">Lombardi, Antonella/Careri, Maria : &bdquo;Intavulare&ldquo;. Tavole di canzonieri romanzi, I. Canzonieri provenzali, 1. Biblioteca Apostolica Vaticana, Citt&agrave; del Vaticano 1998 (Studi e testi 387)</p>
  
<p class="literatur">L&uuml;lfing, Hans/ Teitge, Hans-Erich: Handschriften und alte Drucke. Kostbarkeiten aus Bibliotheken der DDR, Wiesbaden 1981 </p>

<p class="literatur">Mariani Canova, G[iordana]/ Cattin, G[iuglio]: Un prezioso antifonario veneziano del Duecento. Miniature, liturgia e musica, in: Arte Veneta. Rivista di Storia dell&rsquo;Arte 35 (1981), S. 9 &#8211; 26</p>

<p class="literatur">M[ariani] C[anova], G[iordana] u.a.: Il maestro di Giovanni da Gaibana e la diffusione del suo stile, in: Parole dipinte. La miniatura a Padova dal Medioevo al Settecento [Catalogo della mostra (Padova, Rovigo, 21 marzo &ndash; 27 giugno 1999)], a cura di Giovanna Baldissin Molli/ Giordana Canova Mariani/ Federica Toniolo, Modena 1999, S. 45 &ndash; 71</p>

<p class="literatur">Meliga, Walter: &bdquo;Intavulare&ldquo;. Tavole di canzonieri romanzi, I. Canzonieri provenzali, 2. Biblioth&#232;que nationale de France I (fr. 854), K (fr. 12473), Modena 2001</p>

<p class="literatur">Meneghetti, Maria Luisa: Il pubblico dei trovatori. La ricezione della poesia cortese fino al XIV secolo, (zweite Auflage der Ausgabe Torino 1984) Torino 1992</p>

<p class="literatur">Menhardt, Hermann: Verzeichnis der altdeutschen literarischen Handschriften der &Ouml;sterreichischen Nationalbibliothek, Bd. 3, Berlin 1961</p>

<p class="literatur">M&uuml;ller, Stephan: Das Ged&auml;chtnis des Schreibers B4/E. Ein Experiment zum Eingangsteil des Nibelungenliedes, in: Filologia Germanica - Germanic Philology 3 (2011), S. 161 &#8211; 177</p>

<p class="literatur">M&uuml;ller, Stephan: Layoutverbindungen. Eine Skizze zum Eingang von &#8250;Nibelungenlied&#8249; und &#8250;Klage&#8249; in A, B und C, in: Grundlagen.
Forschungen, Editionen und Materialien zur deutschen Literatur und Sprache des Mittelalters und der Fr&uuml;hen Neuzeit, hg. v. Rudolf Bentzinger/ Ulrich-Dieter Oppitz/ J&uuml;rgen Wolf (Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur. Beihefte 18), Stuttgart 2013, S. 31 &#8211; 36</p>

<p class="literatur">Nellmann, Eberhard: Der Schreiber IV des Codex Sangallensis 857 und die *C-Fassung des &#8250;Nibelungenlieds&#8249;, in: Zeitschrift f&uuml;r deutsche Philologie 128 (2009), S. 125 &#8211; 127</p>

<p class="literatur">Neumann, Friedrich: Karl Lachmanns &#8218;Wolframreise&#8216;. Eine Erinnerung an seine K&ouml;nigsberger Zeit, (Nachdruck aus: Jahrbuch der Albertus-Universit&auml;t zu K&ouml;nigsberg/ Pr., Bd. 2, Freiburg i.Br./ Frankfurt am Main 1952, S. 138 &#8211; 158) in: Wolfram von Eschenbach, hg. v. Heinz Rupp, Darmstadt 1966 (Wege der Forschung 57), S. 6 &#8211; 37</p>

<p class="literatur">Obhof, Ute: Zum Einband der St. Galler Handschrift 857. Ein Steckbrief, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 134 (2005), S. 183 &#8211; 185 </p>

<p class="literatur">Obhof, Ute: Zum Einband der St. Galler Handschrift 857. Teil II, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 136 (2007), S. 79 &#8211; 81 </p>

<p class="literatur">Ochsenbein, Peter: Entfremdete Bl&auml;tter aus der St. Galler Nibelungenliedhandschrift, in: Librarium. Zeitschrift der Schweizerischen Bibliophilen-Gesellschaft 31 (1988), S. 33 &#8211; 41 </p>

<p class="literatur">Ochsenbein, Peter/ Schmuki, Karl: Bibliophiles Sammeln und Historisches Forschen. Der Schweizer Polyhistor Aegidius Tschudi (1505 &#8211; 1572) und sein Nachlass in der Stiftsbibliothek St. Gallen. F&uuml;hrer durch die Ausstellung in der Stiftsbibliothek St. Gallen (1. Dezember 1990 bis 2. November 1991), St. Gallen 1991</p>

<p class="literatur">Ochsenbein, Peter: Tatsachen und Mutma&szlig;ungen &uuml;ber den Verlust zweier geistlicher Dichtungen in der St. Galler Nibelungenliedhandschrift, (Nachdruck aus: &#8218;Waz sider da geschach&#8216;. American-German Studies on the Nibelungenlied. Text and Reception. With Bibliography 1980 &#8211; 1990/91. &#8211; Deutsch-Amerikanische Studien zum Nibelungenlied. Werk und Rezeption. Mit einer Bibliographie 1980 &#8211; 1990/91, hg. v. Werner Wunderlich/ Ulrich M&uuml;ller, G&ouml;ppingen 1992 [G&ouml;ppinger Arbeiten zur Germanistik 564], S. 55 &#8211; 70) in: Peter Ochsenbein, Cultura Sangallensis. Gesammelte Aufs&auml;tze zu seinem 60. Geburtstag, hg. v. Ernst Tremp unter Mitwirkung von Cornel Dora, Silvio Frigg und Karl Schmuki, St. Gallen 2000 (Monasterium Sancti Galli 1), S. 334 &#8211; 349  </p>

<p class="literatur">Palmer, Nigel F[enton]: Von der Pal&auml;ographie zur Literaturwissenschaft. Anl&auml;&szlig;lich von Karin Schneider, Gotische Schriften in deutscher Sprache, Bd. 1, in: Beitr&auml;ge zur Geschichte der deutschen Sprache und Literatur 113 (1991), S. 212 &#8211; 250 </p>

<p class="literatur">Palmer, Nigel F[enton]: Der Codex Sangallensis 857. Zu den Fragen des Buchschmucks und der Datierung, in: Probleme der Parzival-Philologie. Marburger Kolloquium 1990, hg. v. Joachim Heinzle/ L[eslie] Peter Johnson/ Gisela Vollmann-Profe, Berlin 1992 (Wolfram-Studien 12), S. 15 &#8211; 31</p>

<p class="literatur">Palmer, Nigel F[enton]: Manuscripts 
  for Reading. The Material Evidence for the Use of Manuscripts Containing Middle 
  High German Narrative Verse, in: Orality and Literacy in the Middle Ages. Essays on a Conjunction and its Consequences in Honour of D.H. Green, 
  Turnhout 2005 (Utrecht Studies in Medieval Literacy 12), S. 67 &#8211; 102</p>

<p class="literatur">Panayotova, Stella/ Ricciardi, Paola: Die K&uuml;nstler, in: Der Breslauer Psalter. MS 36-1950. Cambridge, The Fitzwilliam Museum, Bd. 2: Kommentar zur Faksimile-Edition. Mit Beitr&auml;gen von, Nigel J. Morgan und Paola Ricciardi (&Uuml;bersetzung aus dem Englischen von Brigitte Klein), Luzern 2018, S. 3&ndash;130, hier S. 73 &ndash; 85; The Artists, in: Bd. 2: Commentary to the Facsimile Edition. With Contributions by Stella Panayotova, Nigel J. Morgan und Paola Ricciardi, S. 195&ndash;310, hier S. 257 &ndash; 268</p>

<p class="literatur">Peters, Ursula: Ordnungsfunktion &#8211; Textillustration &#8211; Autorkonstruktion. Zu den Bildern der romanischen und deutschen Liederhandschriften, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 130 (2001), S. 392 &#8211; 430</p>

<p class="literatur">Peters, Ursula: Digitus argumentalis. Autorbilder als Signatur von Lehr-Auctoritas in der mittelalterlichen Lied-&Uuml;berlieferung, in: Manus loquens. Medium der Geste &#8211; Gesten der Medien, hg. v. Matthias Bickenbach/ Annina Klappert/ Hedwig Pompe, K&ouml;ln 2003, S. 31 &#8211; 65</p>

<p class="literatur">Peters, Ursula: Das Ich im Bild. Die Figur des Autors in volkssprachigen Bilderhandschriften des 13. bis 16. Jahrhunderts, K&ouml;ln/ Weimar/ Wien 2008 (Pictura et Poesis 22)</p>

<p class="literatur">Pfeiffer, Franz: Quellenmaterial zu altdeutschen Dichtungen II, in: Denkschriften der kaiserlichen Akademie der Wissenschaften zu Wien, phil.-hist. Kl., Bd. 17, Wien 1868, S. 33 &#8211; 122; auch selbst&auml;ndig: Wien 1868</p>

<p class="literatur">Redeker, Michael: Der Codex Sangallensis 857. Beschreibung, Forschungsgeschichte, Forschungsprobleme, Magisterarbeit (masch.) Marburg 1989 </p>

<p class="literatur">Redeker, Michael: Konrad von Heimesfurt und Konrad von Fu&szlig;esbrunnen im Sangallensis 857, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 119 (1990), S. 170 &#8211; 175 </p>

<p class="literatur">Rieger, Angelica: <i>Ins e.l cor port, donna, vostra faisso</i>. Image et imaginaire de la femme &aacute; travers l&rsquo;enluminure dans les chansonniers de troubadours, in: Cahiers de civilisation m&eacute;di&eacute;vale 28 (1985), S. 385 &#8211; 415</p>

<p class="literatur">Robinson, Pamela R.: Catalogue of Dated and Datable Manuscripts c. 737&#8211;1600 in Cambridge Libraries, 2 Bde., Cambridge 1988 </p>

<p class="literatur">Schanze, Heinz: Die &Uuml;berlieferung von Wolframs &#8250;Willehalm&#8249;, M&uuml;nchen 1966 (Medium Aevum 7) </p>

<p class="literatur">Schanze, Heinz: &Uuml;ber das Verh&auml;ltnis der St. Galler Willehalm-Handschrift zu ihren Vorstufen, in: Beitr&auml;ge zur Geschichte der deutschen Sprache und Literatur 89 (T&uuml;bingen 1967), S. 151 &#8211; 209 </p>

<p class="literatur">Schanze, Heinz: Beobachtungen zum Gebrauch der Drei&szlig;igerinitialen in der &#8250;Willehalm&#8249;-Handschrift G (Cod. Sang. 857), in: Wolfram-Studien [1], hg. v. Werner Schr&ouml;der, Berlin 1970 (Ver&ouml;ffentlichungen der Wolfram von Eschenbach-Gesellschaft), S. 170 &#8211; 187</p>

<p class="literatur">Scherrer, Gustav: Verzeichnis der Handschriften der Stiftsbibliothek St. Gallen, Halle 1875</p>

<p class="literatur">Schirok, Bernd: Der Aufbau von Wolframs &#8250;Parzival&#8249;. Untersuchungen zur Handschriftengliederung, zur Handlungsf&uuml;hrung und Erz&auml;hltechnik sowie zur Zahlenkomposition, Diss. phil. Freiburg i.Br. 1972  </p>

<p class="literatur">Schirok, Bernd: Parzivalrezeption im Mittelalter, Darmstadt 1982 (Ertr&auml;ge der Forschung 174)  </p>

<p class="literatur">Schirok, Bernd: Der Raub der &#8250;Kindheit Jesu&#8249;. Codex St. Gallen 857 und Konrad von Fu&szlig;esbrunnen, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 116 (1987), S. 230 &#8211; 234 </p>

<p class="literatur">Schirok, Bernd: Bodmer, v.d. Hagen und eine falsche F&auml;hrte. Nachforschungen zum Raub der &#8250;Kindheit Jesu&#8249;, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 117 (1988), S. 224 &#8211; 232 </p>

<p class="literatur">Schirok, Bernd: Einf&uuml;hrung, in: Wolfram von Eschenbach, Parzival (Handschrift D). Abbildung des &#8250;Parzival&#8249;-Teils von Codex St. Gallen 857 sowie des (heutigen) Berliner Fragments L (mgf 1021) der &#8250;Kindheit Jesu&#8249; Konrads von Fu&szlig;esbrunnen aus dem St. Galler Codex, hg. v. Bernd Schirok, G&ouml;ppingen 1989 (Litterae 110), S. VII–XXXV </p>

<p class="literatur">Schirok, Bernd: Der Codex Sangallensis 857. &Uuml;berlegungen und Beobachtungen zur Frage des Sammelprogramms und der Textabfolge, in: <i>Ist mir getroumet mîn leben?</i> Vom Tr&auml;umen und vom Anderssein. FS Karl-Ernst Geith zum 65. Geburtstag, hg. v. André Schnyder/ Claudia Bartholemy-Teusch/ Barbara Fleith/ René Wetzel, G&ouml;ppingen 1998 (G&ouml;ppinger Arbeiten zur Germanistik 632), S. 111 &#8211; 126 </p>

<p class="literatur">Schirok, Bernd: Einf&uuml;hrung, in: Wolfram von Eschenbach, Willehalm. Abbildung des &#8250;Willehalm&#8249;-Teils von Codex St. Gallen 857 mit einem Beitrag zu neueren Forschungen zum Sangallensis und zum Verkaufskatalog von 1767, hg. v. Bernd Schirok, G&ouml;ppingen 2000 (Litterae 119) </p>

<p class="literatur">Schirok, Bernd: Vergebliche Spurensuche. Das letzte Blatt des Codex Sangallensis 857, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 129 (2000), S. 31 &#8211; 37 </p>

<p class="literatur">Schirok, Bernd: Die Handschrift B, 
  St. Gallen, Stiftsbibliothek, Codex 857, in: Die Nibelungen. Sage &#8211; Epos 
  &#8211; Mythos, hg. v. Joachim Heinzle/ Klaus Klein/ Ute Obhof, Wiesbaden 2003, 
  S. 253 - 269 </p>
  
<p class="literatur">Schirok, Bernd: Handschriftenverzeichnis der siebenten Ausgabe, in: Wolfram von Eschenbach. Parzival. Studienausgabe. 2. Auflage. Mittelhochdeutscher Text nach der sechsten Ausgabe von Karl Lachmann, &Uuml;bersetzung von Peter Knecht. Mit Einf&uuml;hrungen zum Text der Lachmannschen Ausgabe und in Probleme der &#8250;Parzival&#8249;-Interpretation von Bernd Schirok, Berlin/ New York 2003 (de Gruyter Texte), S. XXXIII–LVII </p>  

<p class="literatur">Schneider, Karin: Gotische Schriften in deutscher Sprache, Bd. 1: Vom sp&auml;ten 12. Jahrhundert bis um 1300, Textband/ Tafelband, Wiesbaden 1987 </p>
  
<p class="literatur">Sch&ouml;ller, Robert: In Tr&uuml;dingen 
  und anderswo. Varianz in den &#8250;Parzival&#8249;-Versen 184,1-185,20, 
in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 134 (2005), S. 415 &#8211; 441</p>
  
<p class="literatur">Sch&ouml;ller, Robert/ Viehhauser, Gabriel: Das Skriptorium des Sangallensis 857, in: Schreiborte des deutschen Mittelalters. Skriptorien – Werke – M&auml;zene, hg. v. Martin Schubert, Berlin/ Boston 2013, S. 691 &#8211; 716</p>  

<p class="literatur">Schr&ouml;der, Werner: Rezension zu: Helmut Brackert, Beitr&auml;ge zur Handschriftenkunde des Nibelungenliedes, Berlin 1963 (Quellen und Forschungen zur Sprach- und Kulturgeschichte der germanischen V&ouml;lker, Neue Folge 11), in: Anzeiger f&uuml;r deutsches Altertum und deutsche Literatur 77 (1966), S. 14 &#8211; 32</p>

<p class="literatur">Schr&ouml;der, Werner: Zur Bucheinteilung in Wolframs &#8250;Willehalm&#8249;, in: Deutsche Vierteljahrsschrift f&uuml;r Literaturwissenschaft und Geistesgeschichte 43 (1969), S. 385 &#8211; 404</p>

<p class="literatur">Signorini, Maddalena: Riflessioni paleografiche sui canzonieri provenzali veneti, in: Critica del testo 2 (1999), S. 837 &#8211; 859</p>

<p class="literatur">Singer, Johannes: Untersuchungen zur &Uuml;berlieferungsgeschichte von Strickers Karl dem Gro&szlig;en, Diss. Bochum 1971</p>

<p class="literatur">Stadler, Ernst: &Uuml;ber das Verh&auml;ltnis der Handschriften D und G von Wolframs Parzival, Diss. phil. Stra&szlig;burg, Stra&szlig;burg 1906 </p>

<p class="literatur">Steer, Georg: &#8250;Carmina Burana&#8249; in S&uuml;dtirol. Zur Herkunft des clm 4660, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 112 (1983), S. 1 &#8211; 37</p>

<p class="literatur">Stolz, Michael: Texte des Mittelalters 
  im Zeitalter der elektronischen Reproduzierbarkeit. Erfahrungen und Perspektiven, 
  in: Deutsche Texte des Mittelalters zwischen Handschriftenn&auml;he 
  und Rekonstruktion. Berliner Fachtagung 1. &#8211; 3. April 2004, hg. v. Martin J. Schubert, T&uuml;bingen 
  2005 (Beihefte zu editio 23), S. 143 &#8211; 158
<p class="literatur">Wallbank, Rosemary Elinor: The Nibelungen Manuscript B (St. Gall). A study of its language, Diss. London 1954  </p>

<p class="literatur">Watson, Andrew G.: Catalogue of Dated and Datable  Manuscripts in Oxford Libraries, ca. 435&#8211;1600, 2 Bde., Oxford 1984 </p>

<p class="literatur">Weber, Stefanie: Strickers Karl der Gro&szlig;e. Analyse der &Uuml;berlieferungsgeschichte und Edition des Textes auf Grundlage von C, Hamburg 2010 (Schriften zur Medi&auml;vistik 18)</p>

<p class="literatur">Wilhelm, Friedrich: Die Geschichte der handschriftlichen &Uuml;berlieferung von Strickers Karl dem Gro&szlig;en, Amberg 1904 </p>

<p class="literatur">Witte, Arthur: Die Parzivalhandschrift D, in: Beitr&auml;ge zur Geschichte der deutschen Sprache und Literatur 51 (1927), S. 307 &#8211; 382</p>

<p class="literatur">Wolf, J&uuml;rgen: Buch und Text. Literatur- und kulturhistorische Untersuchungen zur volkssprachigen Schriftlichkeit im 12. und 13. Jahrhundert, T&uuml;bingen 2008 (Hermaea 115)</p>

<p><br><br>
<hr noshade>
<p>
<h3>Anmerkungen<a name="fu&szlig;n"></a></h3>

<p><p>
 
<p> <a name="fn1"></a><strong>(1)</strong> Vgl. hierzu und zum Folgenden Redeker 
  (1989), S. 29f., 39; Duft, Nibelungen-Handschrift (1990), S. 152&#8211;157 (der 
  Beitrag von Duft stellt die Zusammenf&uuml;hrung zweier &auml;lterer Beitr&auml;ge 
  [1979 und 1987] dar, die hier und im Folgenden nicht weiter ber&uuml;cksichtigt 
  werden); Sch&ouml;ller/Viehhauser (2013), S. 691&#8211;694. Dass die Handschrift vor Tschudis Kauf in den Schl&ouml;ssern Werdenberg 
  oder Hohenems (beide im Rheintal) aufbewahrt worden sein k&ouml;nnte, bleibt 
  Spekulation; vgl. Schirok 
  (1989), S. XXXf. <a href="#r1"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn2"></a>(2)</strong> Zu den Angaben des Verkaufskatalogs 
  ausf&uuml;hrlich Schirok, Einf&uuml;hrung (2000), S. XVI-XL (Zitat S. XVI). <a href="#r2"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn3"></a>(3)</strong> Zitiert nach Duft, Nibelungen-Handschrift 
  (1990), S. 154. Zum Ankauf des Nachlasses durch F&uuml;rstabt Angehrn auch Duft, 
  Tschudi-Handschriften (1990), bes. S. 166f.; Ochsenbein/Schmuki (1991), S. 19&#8211;23. 
  <a href="#r3"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn4"></a>(4)</strong> So der Titel des Beitrags von Schirok 
  (1987); vgl. auch ders. (1988). An der Aufdeckung des &#8218;Falls&#8216; beteiligten sich 
  ferner Ochsenbein (1988) und (1992, <sup><font size="-1">2</font></sup>2000), 
  Redeker (1989) und (1990) sowie Klein (1994). Zusammenfassend zur &bdquo;Separierung 
  des Schlussteils: &#8218;Tat&#8216;, &#8218;Tatzeit&#8216;, &#8218;T&auml;ter&#8216;, &#8218;Tatumst&auml;nde&#8216;&ldquo; jetzt 
  Schirok, Einf&uuml;hrung (2000), S. X-XII; 
  ferner Hoffmann (2000), S. 348&#8211;351. Vgl. zur zweiten Ausleihe des Codex 
  nach Z&uuml;rich auch die &auml;ltere, grundlegende Darstellung von Crueger 
  (1884), S. 47&#8211;63. <a href="#r4"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn5"></a>(5)</strong> Das &bdquo;Fragment von Maria&ldquo; ist dokumentiert 
  in einem Brief von 1778 und in einer Ver&ouml;ffentlichung von 1779. Vgl. Crueger 
  (1884), S. 12, und Bodmer (1779), S. 15. Von den &bdquo;f&uuml;nf Bl&auml;ttern&ldquo; zeugen 
  Notizen in Bodmers Nachlass, Zentralbibliothek Z&uuml;rich, Ms. Bodmer 29.3.1 
  (S. 23) und 34a.65 (S. 3). Dazu ausf&uuml;hrlich Schirok (1988), S. 225, und 
  Schirok, Einf&uuml;hrung (2000), S. X. <a href="#r5"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn6"></a>(6)</strong> Zitiert bei Crueger (1884), S. 47f. 
  <a href="#r6"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn7"></a>(7)</strong> Vgl. [Wolfram von Eschenbach] Parcival 
  (hg. v. Myller [M&uuml;ller] 1784). Dazu Neumann (1952, <sup><font size="-1">2</font></sup>1966); 
  zur Entstehung der &#8218;Sammlung&#8216; Crueger (1884), S. 64&#8211;102. <a href="#r7"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn8"></a>(8)</strong> Aus einem Brief vom 8.11.1780, abgedruckt 
  in der Zeitschrift &#8250;Deutsches Museum&#8249; 1781, Bd. 1, S. 287. Vgl. auch Crueger 
  (1884), S. 62f. <a href="#r8"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn9"></a>(9)</strong> So Schirok, Einf&uuml;hrung (2000), S. XI. <a href="#r9"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn10"></a>(10)</strong> Von der Hagen (1818&#8211;1821), Bd. 1, S. 146. <a href="#r10"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn11"></a>(11)</strong> Ebd., S. 158f. <a href="#r11"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn12"></a>(12)</strong> Ebd., S. 177. <a href="#r12"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn13"></a>(13)</strong> Vgl. Ochsenbein (1992, <sup><font size="-1">2</font></sup>2000), 
  S. 346, 348. <a href="#r13"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn14"></a>(14)</strong> Gesammtabenteuer (hg. v. von der 
  Hagen), Bd. 3 (1850), S. 790 (Anm.). <a href="#r14"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn15"></a>(15)</strong> Wolfram von Eschenbach (hg. v. Lachmann 
  1833), Vorrede S. XXXIV. <a href="#r15"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn16"></a>(16)</strong> Ebd. <a href="#r16"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn17"></a>(17)</strong> Schneider (1987), S. 136. <a href="#r17"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn18"></a>(18)</strong> Vgl. Schirok (1987), S. 231f. <a href="#r18"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn19"></a>(19)</strong> Redeker (1990), S. 171. <a href="#r19"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn20"></a>(20)</strong> Vgl. Klein (1994). Zuvor hatte bereits 
  P.J. Becker, Bibliothekar in der Handschriftenabteilung der Berliner Staatsbibliothek, 
  darauf aufmerksam gemacht, dass das Bruchst&uuml;ck E dieselbe Akzessionsnummer 
  (4748) wie das &#8250;Kindheit Jesu&#8249;-Fragment und weitere Bestandteile 
  aus von der Hagens Nachlass tr&auml;gt; vgl. Schirok (1988), S. 230, Anm. 36. 
  Die Zugeh&ouml;rigkeit zum St. Galler Codex wurde dar&uuml;ber hinaus anl&auml;sslich 
  der Neuausgabe von &#8250;Unser vrouwen hinvart&#8249; nachdr&uuml;cklich bef&uuml;rwortet; 
  vgl. Konrad von Heimesfurt, &#8250;Unser vrouwen hinvart&#8249; und &#8250;Diu 
  urstende&#8249; (hg. v. G&auml;rtner/Hoffmann 1989), S. VIII, XXVI-XXVIII. Zum 
  Karlsruher Fragment von &#8250;Unser vrouwen hinvart&#8249; auch Hoffmann (2000), 
  S. 347&#8211;367. <a href="#r20"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn21"></a>(21)</strong> Vgl. Schirok, Vergebliche Spurensuche (2000). <a href="#r21"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn22"></a>(22)</strong> Schirok, Einf&uuml;hrung (2000), S. XXXII-XXXIV, mit Verweis auf zwei (nicht sehr verl&auml;ssliche) 
  Angaben des Katalogs von 1767: die Titelgebung &bdquo;teutsche Reimen von der Menschwerdung 
  und Geburt Christi&ldquo; und den Umfang von &bdquo;14 Seiten&ldquo;. Wie erw&auml;hnt, gab Bodmer 
  1769 f&uuml;r den Umfang des Schlussteils &bdquo;f&uuml;nf Bl&auml;tter&ldquo; an; vgl. 
  <a href="#5Bl">oben</a>. Klein (1994), S. 83, vermutet dagegen, dass der Verlust 
  der heute fehlenden Bl&auml;tter bereits vor dem Kauf durch Tschudi eintrat, 
  da die Handschrift (wie er meint) im 16. Jahrhundert, also etwa zur Zeit von 
  Tschudis Erwerb, mit einem Einband versehen wurde, was darauf schlie&szlig;en 
  lasse, dass ihr alter Einband schadhaft war oder dass sie vorher gar nicht gebunden 
  und in Teilen defekt war. Vgl. zum Einband auch <a href="#einband">unten</a>). <a href="#r23"> </a><a href="#r22">[zur&uuml;ck]</a> 
<p> <strong><a name="fn23"> </a>(23)</strong> Schirok, Einf&uuml;hrung (2000), S. XXXIV. <a href="#r23"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn24"> </a>(24)</strong> Vgl. Hoffmann (2000), S. 351f. <a href="#r24"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn25"> </a>(25)</strong> Schneider (1987), S. 142. <a href="#r25"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn26"> </a>(26)</strong> Ebd., S. 136. <a href="#r26"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn27"> </a>(27)</strong> Palmer (1992), S. 20f. Vgl. zu beiden Fragmenten auch Wolf (2008), S. 70f.<a href="#r27"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn28"> </a>(28)</strong> Vgl. zu den volkssprachigen Skriptorien 
  allgemein Bumke (1987), S. 55&#8211;58. <a href="#r28"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn29"> </a>(29)</strong> Vgl. Obhof (2005), bes. S. 184. 
  &#8211; Es handelt sich um einen Holzdeckelband mit Metallschlie&szlig;en und 
  einer Heftung auf vier Doppelb&uuml;nden. Der &Uuml;berzug besteht aus vegetabil 
  gegerbtem (braunem) Leder. Auf den Ober- und Unterkanten sowie den Deckeln befinden 
  sich Buckelbeschl&auml;ge. Die Dekorpr&auml;gung des Vorder- und Hinterdeckels 
  zeigt Linien und Stempel mit den f&uuml;r die Zeit typischen Rosetten, Rauten, 
  Lilien und Schriftb&auml;ndern. F&uuml;r ihre Hilfe und Hinweise bei der Bestimmung 
  des Einbands danke ich Frau Ulrike B&uuml;rger, Bern. <a href="#r29"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn30"> </a>(30)</strong> So Klein (1994), S. 87&#8211;89, 
  im Anschluss an Palmer (1992), S. 19, der jedoch von einer fr&uuml;hen Bindung 
  der &#8218;Booklets&#8216; (im Sinne von Faszikeln einer Sammelhandschrift) ausgeht. Bereits 
  Lachmann nahm in der Vorrede seiner Wolfram-Ausgabe (1833) an, dass &bdquo;die vier 
  theile dieser handschrift nur durch den buchbinder vereinigt sind&ldquo; (S. XXXIV). 
  <a href="#r30"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn31"> </a>(31)</strong> So Schirok (1998), bes. S. 120&#8211;123. 
  <a href="#r31"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn32"> </a>(32)</strong> So Fromm (1995), bes. S. 186&#8211;188. 
  Zur &bdquo;&Uuml;berlieferungsgemeinschaft der religi&ouml;s erz&auml;hlenden Werke 
  mit h&ouml;fischer Erz&auml;hlliteratur&ldquo; auch Henkel (1996), S. 19, ferner Wolf (2008), S. 237, Anm. 360 (mit weiterer Literatur). <a href="#r32"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn33"> </a>(33)</strong> Vgl. Fromm (1995), S. 189. <a href="#r33"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn34"> </a>(34)</strong> Vgl. Schirok (1998), S. 115. <a href="#r34"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn35"> </a>(35)</strong> So ebenfalls Schirok (1998), S. 
  123&#8211;125. <a href="#r35"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn36"> </a>(36)</strong> Vgl. zum &#8250;Willehalm&#8249; 
  Schr&ouml;der (1969), S. 389, und in seiner Willehalm-Ausgabe (1978), S. XXIII, 
  mit Verweis auf die besonders pr&auml;chtige Ausstattung durch Initialen und 
  den Textbeginn auf der ersten Versoseite der Lage; ferner Gerhardt (2010), S. 73 (mit weiterer Literatur); zu &#8250;Unser vrouwen 
  hinvart&#8249; Hoffmann (2000), S. 364f., mit Betonung der Schluss-Signale (langgestrecktes 
  Wort <i>AMEN</i>, Schreibervers, vgl. auch die <a href="#amen">Ausf&uuml;hrungen</a> in Kapitel 8). &#8211; Dazu kritisch (mit weiterer Literatur) Sch&ouml;ller/Viehhauser (2013), S. 694.
  <a href="#r36"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn37"> </a>(37)</strong> Als M&ouml;glichkeit erw&auml;hnt 
  bei Palmer (1992), S. 19. <a href="#r37"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn38"> </a>(38)</strong> Den Forschungsstand 
  verzeichnen Bumke (1996), S. 147&#8211;162; Schirok, Die Handschrift B (2003); Schirok, Handschriftenverzeichnis (2003), S. XXXIIIf.; Heinzle (2004); Sch&ouml;ller/Viehhauser (2013), S. 695&#8211;699; Wolfram von Eschenbach, Parzival (ed. Reichert 2019), Bd. 2, S. 18&#8211;22. 
  Zu kodikologischen Aspekten vgl. Scherrer (1875), S. 291&#8211;294; Wallbank 
  (1954), S. 9; Becker (1977), S. 78f.; Schirok (1982), S. 30f.; Redeker (1989), 
  S. 3&#8211;5; Bumke (1996), S. 147f. 
  Vgl. ferner Klein (2011 [2014]), S. 943, 974, die Angaben im Handschriftenverzeichnis des <a href="http://www.parzival.unibe.ch/hsverz.html" target="_blank">Berner Parzival-Projekts</a> und im (<a href="http://www.handschriftencensus.de/1211" target="_blank">Handschriftencensus</a> (mit Link auf das von e-codices bereitgestellte Digitalisat). <a href="#r38"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn39"> </a>(39)</strong> Vgl. Bumke (1996), S. 147. <a href="#r39"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn40"> </a>(40)</strong> Vgl. zum Lagenaufbau Scherrer (1875), 
  S. 294; Wallbank (1954), S. 6&#8211;8; Schr&ouml;der (1969), S. 387f.; Redeker 
  (1989), S. 4; Klein (1994), S. 81f.; Bumke (1996), S. 149; Schirok (1998), S. 
  118f.; Hoffmann (2000), S. 352. &#8211; Bei der im Folgenden genannten Lagenformel gilt es die <a href="#sprang">oben</a> erwähnten Unregelm&auml;sigkeiten in der Seitenzählung mit zu berücksichtigen. <a href="#r40"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn41"> </a>(41)</strong> Vgl. Hoffmann (2000), S. 352. <a href="#r41"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn42"> </a>(42)</strong> Vgl. Scherrer (1875), S. 294. Zur 
  Fehlz&auml;hlung Wallbank (1954), S. 7f.; Redeker (1989), S. 4. <a href="#r42"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn43"> </a>(43)</strong> Vgl. zu den Schreibern Wallbank 
  (1954), S. 13f.; Schr&ouml;der (1966), S. 30f. (Kurzgutachten von Franz Brunh&ouml;lzl); 
  Schr&ouml;der (1969), S. 388f.; Redeker (1989), S. 11&#8211;14; Schirok (1989), S. XVII-XX; Schneider (1987), 
  S. 133&#8211;139; Klein (1994), S. 84; Bumke (1996), S. 149f.; Wolf (2008), S. 132f.; Nellmann (2009); M&uuml;ller (2011) und (2013); Heinzle (2013); Sch&ouml;ller/Viehhauser (2013), S. 699&#8211;707. <a href="#r43"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn44"> </a>(44)</strong> So Schr&ouml;der (1969), S. 385; 
  vgl. auch Wallbank (1954), S. 11 (&bdquo;chief copyist&ldquo;). <a href="#r44"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn45"> </a>(45)</strong> Ob die vier Verse am Beginn von 
  S. 455b und die 17 Verse am Ende von S. 691a/b tats&auml;chlich von einer neuen Hand geschrieben sind, ist nicht ganz 
  sicher. Wallbank (1954), der die vorliegende Z&auml;hlung der Schreiber folgt, 
  vermerkt die Hand (S. 14), w&auml;hrend sie Schneider (1987), S. 134, dem f&uuml;nften 
  Schreiber zuschl&auml;gt (und deshalb insgesamt nur sechs H&auml;nde z&auml;hlt). 
  Vgl. auch Redeker (1989), S. 13; Schirok (1989), S. XVIIf.; Bumke (1996), S. 150. <a href="#r45"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn46"> </a>(46)</strong> F&uuml;r Schr&ouml;der (1969), S. 
  389f., ist die Abfolge der Hauptschreiber ein weiteres Indiz daf&uuml;r, dass 
  der von Schreiber III geschriebene &#8250;Willehalm&#8249; urspr&uuml;nglich 
  am Beginn der Handschrift gestanden habe. Vgl. auch oben, <a href="#fn36">Anm. 
  36</a>. <a href="#r46"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn47"> </a>(47)</strong> Vgl. zur Linierung Wallbank (1954), 
  S. 10&#8211;12; Palmer (1992), S. 22; Klein (1994), S. 84&#8211;86. <a href="#r47"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn48"> </a>(48)</strong> Ein sprechendes Beispiel bietet 
  die 24. Lage mit den Seiten 420&#8211;435 (&#8250;Klage&#8249;). Die Zeilenzahlen 
  variieren hier zwischen den (jeweils durch Schr&auml;gstrich verbundenen) Seitenpaaren 
  wie folgt: 53 &#8211; 52/52 &#8211; 47/47 &#8211; 47/47 &#8211; 45/45 &#8211; 
  47/47 &#8211; 46/46 &#8211; 50/50 &#8211; 53. Vgl. Klein (1994), S. 85, Anm. 
  28. <a href="#r48"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn49"> </a>(49)</strong> Vgl. zu beiden Techniken auch Schneider 
  (1987), S. 74, 79. <a href="#r49"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn50"> </a>(50)</strong> Dass der Platz nicht ausreichte, 
  geht vermutlich auf einen Linierungsfehler zur&uuml;ck. Der Schreiber V hat 
  die 19. Lage des &#8250;Nibelungenlieds&#8249; (S. 339&#8211;354) durchgehend 
  mit etwa zehn Zeilen weniger als &uuml;blich (42 bis 44 statt 52 bis 54 Zeilen) 
  beschrieben. Der wohl im Voraus berechnete Platz fehlte dann in der letzten 
  Lage. Vgl. dazu auch Klein (1994), S. 86; Bumke (1996), S. 157. <a href="#r50"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn51"> </a>(51)</strong> Schr&ouml;der (1969), S. 387, rekonstruiert 
  hier: Das folgende, mit den Schlussversen beschriebene Blatt 
  (Bl. 3 eines Binio) sei &bdquo;der Pergamentgewinnung zum Opfer gefallen&ldquo;; der f&uuml;r 
  die Eliminierung verantwortliche Schreiber (VI) habe die Verse auf S. 691 nachgetragen. 
  Schirok (1989), S. 
  XX, geht hingegen davon aus, dass das Herausschneiden au&szlig;erhalb des Skriptoriums 
  erfolgte und der Schreiber darauf mit dem Nachtrag reagierte. <a href="#r51"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn52"> </a>(52)</strong> Dazu ausf&uuml;hrlicher Schneider 
  (1987), S. 134&#8211;138. <a href="#r52"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn52a"> </a>(52a)</strong> So die Erw&auml;gungen von M&uuml;ller (2011), bes. S. 165f., 169&#8211;175, und M&uuml;ller (2013). <a href="#r52a"> [zur&uuml;ck]</a>   
<p> <strong><a name="fn53"> </a>(53)</strong> Dazu ausf&uuml;hrlich de Boor (1972), 
  der Schreiber V als B<sup><font size="-1">3</font></sup> f&uuml;hrt. <a href="#r53"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn54"> </a>(54)</strong> Vgl. Witte (1927), S. 327&#8211;357, 
  zum &#8250;Parzival&#8249;; Wallbank (1954) zum &#8250;Nibelungenlied&#8249;; 
  Bertsch (1957), S. 10&#8211;19 u. 204&#8211;207, zum &#8250;Nibelungenlied&#8249;, 
  S. 43&#8211;54 u. S. 220&#8211;224, zum &#8250;Parzival&#8249;; Schr&ouml;der 
  in seiner &#8250;Willehalm&#8249;-Ausgabe (1978), S. LXVIII-LXXXII, zum &#8250;Willehalm&#8249;; 
  Hoffmann (2000), S. 353&#8211;360, zur &#8250;Kindheit Jesu&#8249; und zu &#8250;Unser 
  vrouwen hinvart&#8249;; Gerhardt (2010), S. 71, zum &#8250;Willehalm&#8249;. Die &auml;ltere Forschung ist ber&uuml;cksichtigt in 
  den grundlegenden Ausf&uuml;hrungen von Schneider (1987), S. 138&#8211;142. 
  Weiterf&uuml;hrende Beobachtungen bei Palmer (1991), S. 219f., und (1992), S. 
  21. <a href="#r54"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn55"> </a>(55)</strong> Vgl. Schneider (1987), S. 140f. 
  Der Befund wird bekr&auml;ftigt durch Hoffmann (2000), S. 356&#8211;360, der 
  nach Steer (1983), S. 25&#8211;31, auf den gegen&uuml;ber K&auml;rnten und der 
  Steiermark weniger weit fortgeschrittenen Stand der Diphthongierung in S&uuml;dtirol 
  verweist. Vgl. zum Nachtrag der Strophen auch Holznagel (2001), S. 112. <a href="#r55"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn56"> </a>(56)</strong> Vgl. zu den alemannischen Merkmalen 
  Palmer (1992), S. 21; Hoffmann (2000), S. 361, kann einige davon auch vereinzelt 
  in S&uuml;dtiroler Handschriften nachweisen. <a href="#r56"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn57"> </a>(57)</strong> So Heinzle in seiner Willehalm-Ausgabe 
  (1994), S. XVIII. <a href="#r57"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn58"> </a>(58)</strong> Vgl. dazu auch Wallbank (1954), 
  S. 19&#8211;21; Redeker (1989), S. 7, 14f. <a href="#r58"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn59"> </a>(59)</strong> U.a. bei Frauenlob; vgl. Frauenlob, 
  Leichs, Sangspr&uuml;che, Lieder (hg. v. Stackmann/Bertau 1981), V,*4, v. 19f., 
  S. 391: <i>er komt und leistet din gebot,</i>/ <i>ein got vnd dri genende</i>. 
  Weitere Belege bei Hoffmann (2000), S. 365, Anm. 116. <a href="#r59"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn60"> </a>(60)</strong> Vgl. Witte (1927), S. 316; Palmer 
  (1992), S. 24, Anm. 41. <a href="#r60"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn61"> </a>(61)</strong> Die &Uuml;berschriften &uuml;ber 
  dem &#8250;Nibelungenlied&#8249; und wohl auch der &#8250;Klage&#8249; stammen 
  aus dem 19. Jahrhundert. Aufgrund des Schriftduktus kommen daf&uuml;r am ehesten 
  P. Ildefons von Arx (1755&#8211;1833) oder Stiftsbibliothekar Joseph Anton Henne 
  (Amtszeit 1855&#8211;1861) infrage. Die Zuschreibungen von Duft, Nibelungenhandschrift (1990), S. 
  149, w&auml;ren entsprechend zu korrigieren (Hinweis von Karl Schmuki). <a href="#r61"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn62"> </a>(62)</strong> Vgl. dazu Palmer (2005), S. 77. <a href="#r62"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn63"> </a>(63)</strong> Vgl. zum Initialschmuck Schr&ouml;der 
  (1969), bes. S. 391&#8211;395; Schanze (1970); Schirok (1972), S. 83f.; Bertau 
  (1972/73), Bd. 2, S. 782&#8211;787; Palmer (1992), S. 21&#8211;27; Bumke (1996), 
  S. 158&#8211;161; Bossetto (2015), S. 128&ndash;130, 151f. <a href="#r63"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn64"> </a>(64)</strong> Nach Palmer (1992), S. 25, bleibt 
  offen, ob &bdquo;Wolfram von Eschenbach oder Parzival dargestellt sein soll oder ob 
  nicht einfach der Bezug zur Ritterkultur im allgemeinen angesprochen ist&ldquo;. <a href="#r64"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn65"> </a>(65)</strong> Vgl. dazu Heinzle (1994), S. 110, 
  der in der Figur ein Autorportrait vermutet, und Peters (2008), bes. S. 73f., 80f. (mit weiterer Literatur); Bastert (2018), S. 137&ndash;140, pl&auml;diert hingegen f&uuml;r einen Bezug auf die in der entsprechenden Strophe genannte Kriemhild. <a href="#r65"> [zur&uuml;ck]</a>
<p> <strong><a name="fn65a"> </a>(65a) </strong>Bastert (2018), S. 333f.,&nbsp;erw&auml;gt, dass es sich um Darstellungen der in den entsprechenden Strophen erw&auml;hnten Figuren Etzel, Iring von D&auml;nemark und Dietrich von Bern handeln k&ouml;nnte. <a href="#r65a"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn66"></a>(66)</strong> Vgl. Hoffmann (2000), S. 352. <a href="#r66"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn67"> </a>(67)</strong> So ebd., S. 364f. <a href="#r67"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn68"> </a>(68)</strong> Vgl. H&auml;nsel (1952) und H&auml;nsel-Hacker 
  (1954). Auf deren Beobachtungen aufbauend: Wallbank (1954), S. 16&#8211;18; 
  Schneider (1987), S. 139f.; Redeker (1989), S. 44&#8211;47; Duft, Nibelungen-Handschrift 
  (1990), S. 159&#8211;161; Palmer (1991), S. 221&#8211;223, und (1992), S. 27&#8211;31; 
  Bumke (1996), S. 153f.; Mariani Canova u.a. (1999); Hoffmann (2000), S. 352; Sch&ouml;ller/Viehhauser (2013), S. 709&#8211;714; Bossetto (2015); Panayotova/Ricciardi (2018). <a href="#r68">[zur&uuml;ck]</a> 
<p> <strong><a name="fn69"> </a>(69)</strong> Faksimile: L&rsquo;Epistolario miniato 
  di Giovanni da Gaibana (hg. v. Bellinati/Bettini 1968). Vgl. auch Katterbach 
  (1932); Bossetto (2015), S. 139f. <a href="#r69"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn70"></a>(70)</strong> Vgl. Buberl (1911), S. 121&#8211;132 
  (mit zahlreichen Abbildungen); de Azeredo Perdigão (1969), S. 94; Huber (1973), 
  S. 125f., 143; Bossetto (2015), S. 149f. <a href="#r70"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn71"> </a>(71)</strong> Vgl. Harrsen (1958), S. 45f.; Bossetto (2015), S. 152f. <a href="#r71"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn72"> </a>(72)</strong> Faksimile: Der Breslauer Psalter. MS 36-1950. Cambridge, The Fitzwilliam Museum, Bd. 1: Faksimile, Bd. 2: Kommentarband (hg. v. Stella Panayotova u.a. 2018). Vgl. auch Robinson (1988), Bd. 1, Nr. 
  208; Bossetto (2015), S. 146f. <a href="#r72"> [zur&uuml;ck]</a>
<p> <strong><a name="fn73"> </a>(73)</strong> Vgl. Fingernagel/Roland (1997), 
  Textband: S. 57&#8211;64; Bossetto (2015), S. 150f. <a href="#r73"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn74"> </a>(74)</strong> Vgl. Watson (1984), Bd. 1, Nr. 280. 
  <a href="#r74"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn75"> </a>(75)</strong> Vgl. Mariani Canova/Cattin (1981). 
  <a href="#r75"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn76"> </a>(76)</strong> Vgl. Avalle (1961, <sup><font size="-1">2</font></sup>1993) 
  und (1964); Rieger (1985); Huot (1987), S. 53&#8211;64; Meneghetti (1992), bes. 
  S. 245&#8211;276; Burgwinkle (1999); Signorini (1999); Kendrick (2001). <a href="#r76"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn77"> </a>(77)</strong> Vgl. Heinzle (1994), S. 110f. (mit 
  weiterer Literatur); Peters (2001), bes. S. 396-409 (mit weiterer Literatur 
  in Anm. 30, 47, 55, 61); dies. (2003); Stolz (2005); Peters (2008), S. 73f. <a href="#r77">[zur&uuml;ck]</a> 
<p> <strong><a name="fn78"> </a>(78)</strong> Vgl. Harrsen/Boyce (1953), S. 
  9f.; Bossetto (2015), S. 141&ndash;143. <a href="#r78"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn79"> </a>(79)</strong> Vgl. Meliga (2001), S. 39&#8211;66. 
  <a href="#r79"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn80"> </a>(80)</strong> Vgl. ebd., S. 127&#8211;153. 
  <a href="#r80"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn80a"> </a>(80a)</strong> Vgl. Antonelli u.a. (2016), S. 123&#8211;130. 
  <a href="#r80a"> [zur&uuml;ck]</a>   
<p> <strong><a name="fn81"> </a>(81)</strong> Vgl. Lombardi/Careri (1998), 
  S. 17&#8211;29. <a href="#r81"> [zur&uuml;ck]</a> 

<p> <strong><a name="fn82"> </a>(82)</strong> &Auml;hnlichkeiten lassen die Abbildungen 
  bei Buberl (1911) erkennen: Zwiebelform der <i>A</i>-Initiale im Admonter Missale, 
  Bl. 9r (Buberl, S. 123), und der <i>A</i>-Initiale am Beginn des &#8250;Willehalm&#8249;, S. 561. <i>S</i>-Initiale im Admonter Missale, Bl. 25r (Buberl, S. 124), und 
  im St. Galler Codex, S. 43, 66, 114, 128, 166. M&auml;nnliches Brustbild im 
  Kreuz zwischen den Evangelistensymbolen, Admonter Missale, Bl. 116r (Buberl, 
  S. 126), und Brustbilder im St. Galler Codex, S. 376, 393. Unzialbuchstaben 
  im Admonter Missale, Bl. 115v (Buberl, Tafel XVI), und in der &#8218;belebten&#8216; Initiale 
  des St. Galler Codex, Bl. 639 (Markgraf Willehalm). <i>T</i>-Initiale mit Pflanzen, 
  Blattwerk und Unzialbuchstaben im Admonter Missale, Bl. 119r (Buberl, S. 127), 
  und in der &#8250;Willehalm&#8249;-Initiale von S. 613. <a href="#r82"> [zur&uuml;ck]</a> 
<p><strong><a name="fn83"> </a>(83)</strong> Vgl. dazu Stolz (2005). <a href="#r83"> 
  [zur&uuml;ck]</a> 
<p><strong><a name="fn84"> </a>(84)</strong> Weitere inzwischen bekannt gewordene 
  Handschriften aus dem Umkreis der norditalienischen Malschule um Giovanni da 
  Gaibana sind genannt bei Mariani Canova u.a. (1999). 
  <a href="#r84"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn85"> </a>(85)</strong> Auch hier begegnet bei einer <i>A</i>-Initiale 
  (Bl. 3v) die charakteristische, mit der Eingangsinitiale des &#8250;Willehalm&#8249; 
  (S. 561) &uuml;bereinstimmende Zwiebelform. Vgl. die Abbildung bei Mariani Canova/Cattin 
  (1981), S. 15. <a href="#r85"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn86"> </a>(86)</strong> Daf&uuml;r pl&auml;diert nachdr&uuml;cklich 
  Duft, Nibelungen-Handschrift (1990), S. 161f. Dagegen versucht Schirok im Faksimile 
  des &#8250;Parzival&#8249; (1989), S. XXI-XXIX, anhand von &Auml;nderungen in 
  der Vorgabetechnik (u.a. beim Spalteneinzug f&uuml;r die Initialen und bei den 
  Satzbeginnmarkierungen durch Majuskeln) glaubhaft zu machen, dass die Schreiber 
  auf m&ouml;gliche Irritationen der Illuminatoren reagiert haben k&ouml;nnten. 
  <a href="#r86"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn87"> </a>(87)</strong> Vgl. H&auml;nsel-Hacker (1954), 
  S. 119f.; bef&uuml;rwortend auch Duft, Nibelungen-Handschrift (1990), S. 161f. 
  mit dem Hinweis auf Wandermaler im 13. Jahrhundert. <a href="#r87"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn88"> </a>(88)</strong> Vgl. Schneider (1987), S. 139f.; 
  Hoffmann (2000), S. 356&#8211;360; Gerhardt (2010), S. 71; Sch&ouml;ller/Viehhauser (2013), S. 713f. <a href="#r88"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn89"> </a>(89)</strong> Vgl. Schneider (1987), S. 142. <a href="#r89"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn90"> </a>(90)</strong> Vgl. Palmer (1992), S. 31; Gerhardt (2010), S. 71 (&bdquo;&#8218;um 1240&#8216;, einschlie&szlig;lich +/-15 Jahre&ldquo;); Sch&ouml;ller/Viehhauser (2013), S. 708&#8211;712 (&bdquo;Kompromissvorschlag &#8218;um die Mitte des 13. Jahrhunderts&#8216;&ldquo;, S. 712). <a href="#r90"> 
  [zur&uuml;ck]</a> 
<p> <strong><a name="fn91"> </a>(91)</strong> Vgl. Leichtlen (1820), S. 1&#8211;32 
  (mit Transkription); Das Nibelungenlied (hg. v. Holtzmann 1857), S. Vf. (Nachkollation); 
  K&ouml;nnecke (1901), mit Schwarz-Wei&szlig;-Faksimile; Abeling, Bd. 1 (1907), 
  S. 166; Das Nibelungenlied (hg. v. Batts 1971), S. 803, Schwarz-Wei&szlig;-Faksimile 
  auf S. 829&#8211;832; L&uuml;lfing/Teitge (1981), S. 131; Schneider (1987), 
  S. 136; Palmer (1991), S. 222, Anm. 18, und (1992), S. 20f.; Bumke (1996), S. 
  154&#8211;156; Becker/Overgaauw (2003), S. 43; Wolf (2008), S. 70f. Die von Nellmann (2009) vorgebrachten Zweifel an der Identit&auml;t des Schreibers mit Schreiber IV des Codex 857 werden entkr&auml;ftet von M&uuml;ller (2011), S. 162&#8211;164, und Heinzle (2013), S. 2&#8211;6. Vgl. ferner den Eintrag im Handschriftencensus: <a href="https://handschriftencensus.de/1063" target="_blank">https://handschriftencensus.de/1063</a>.<a href="#r91"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn92"> </a>(92)</strong> Dies entspricht dem eher intellektuellen 
  und moralischen Charakter der Fassung *C. Vgl. Hoffmann (1992), S. 85f.; Heinzle 
  (1994), S. 59f. <a href="#r92"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn93"> </a>(93)</strong> Vgl. Althoff (1990, <sup><font size="-1">2</font></sup>1997). 
  <a href="#r93"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn94"> </a>(94)</strong> Vgl. Pfeiffer (1868), S. 39&#8211;44 
  (Transkription); Bonath (1970/71), Bd. 2, S. 42&#8211;45; Schirok (1982), S. 
  32; Bonath/Lomnitzer (1989), S. 93; Palmer (1992), S. 20; Bumke (1996), S. 154&#8211;165; Wolf (2008), S. 71; die Zweifel Nellmanns (2009) an der Identit&auml;t des Schreibers mit Schreiber IV des Codex 857 entkr&auml;ftend Heinzle (2013), S. 2&#8211;6. Vgl. ferner Klein (2011 [2014]), S. 946, und den Eintrag im Handschriftencensus: <a href="https://handschriftencensus.de/1026" target="_blank">https://handschriftencensus.de/1026</a>. 
  <a href="#r94"> [zur&uuml;ck]</a> 
<p> <strong><a name="fn95"> </a>(95)</strong> Vgl. den Kommentar in der Ausgabe 
  von Nellmann (1994), Bd. 2, S. 653; Bumke (1996), S. 572&#8211;582; Hoffmann (2000), 
  S. 137-141. <a href="#r95"> [zur&uuml;ck]</a> </p>
<p> <strong><a name="fn96"> </a>(96)</strong> Die Stelle 427,7 begegnet im Rahmen 
  eines Frauenpreises, der &#8211; passend zu der aufkeimenden Minne zwischen 
  Gawan und Antikonie &#8211; Reminiszenzen des Minnesangs aufweist. Entsprechend 
  bieten die &uuml;brigen Handschriften hier Varianten wie <i>die reine(n)</i>, <i>die maget</i>, <i>die 
  schonen</i>, <i>die werdin</i>. Vgl. den Apparat in der Ausgabe 
  von Schirok (1998), S. 431,  Bonath (1970/71), Bd. 2, S. 45 (mit der plausiblen Konjektur des franz&ouml;sischen K&ouml;niginnentitels 
  <i>roin</i> aus <i>reine[n]</i>) und die <a href="http://www.parzival.unibe.ch/parzdb/parzival.php?page=verssyn&dreissiger=427&suffix=7&zusatz=" target="_blank">Verssynopse</a> des Parzival-Projekts. <a href="#r96"> [zur&uuml;ck]</a> </p>
<p> <strong><a name="fn97"> </a>(97)</strong> Wolf (2008), S. 299, spricht in diesem Zusammenhang vom Typus eines &#8218;f&uuml;rsorglichen Skriptoriums&#8216;, in dem &bdquo;sowohl identische, gleichsam autorisierte, &uuml;berwachte und durchkorrigierte Kopien als auch stark ver&auml;nderte, verbesserte, neu gestaltete (Parallel-)Fassungen&ldquo; hergestellt werden konnten; speziell zum St. Galler Codex ebd., S. 304. <a href="#r97"> [zur&uuml;ck]</a> </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
